<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Projet, Projet d'une loi portant défense d'apprendre à lire aux femmes, par Sylvain Maréchal.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.no {text-indent:0%;
         }
    p.tb {margin-top:5%;
         }
    p.rom {text-align:center;
           text-indent:0%;
           font-weight:bold;
           margin-top:8%;
           letter-spacing:4px;
           }
    p.nom {margin-left:30%;
           text-indent:0%;
           font-weight:bold;
           margin-top:8%;
           }
    .consider {margin-top:8%;
               text-align:center;
               letter-spacing:3px;
              }
    .r {text-align: right;
        margin-right:20%;
        }
    .space4 {letter-spacing:4px;
        }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    .top5 {margin-top: 5%;}
    .top15 {margin-top: 15%;}
    hr { width: 90%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
         color:black;
       }
    hr.full { width: 100%;
              margin-top: 5%;
              margin-bottom: 5%;
              border: solid black;
              height: 5px; }
    hr.doub { width: 15%;
              margin-top: 5%;
              margin-bottom: 5%;
              border: double black;
              height: 3px; }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 20%;
         margin-right: 23%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }

    ul {list-style-type: none;text-indent: -1em;}
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }
    img {border: none;}
    .blockquot{margin-left: 5%; margin-right: 10%;}
    sup {font-size: 75%;}
    .c {text-align: center;
        text-indent: 0%;
          }
    .poem {margin-left:25%;
           white-space:nowrap;
          }
    .poem2 {margin-left:15%;
           white-space:nowrap;
          }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<hr class="full" />

<table summary="note" border="1" cellpadding="10"
style="background-color: #ffffff;margin-top:8%;margin-bottom:20%;">
  <tr>
    <td align="center">
      Note du transcripteur: l'orthographie de l'original est conserv&eacute;e.</td>
  </tr>
</table>

<h1>PROJET</h1>

<h3>D'UNE</h3>

<h1>LOI</h1>

<h3>PORTANT D&Eacute;FENSE</h3>

<h3>D'APPRENDRE &Agrave; LIRE AUX FEMMES</h3>

<h3><i>Par</i> S**-M***</h3>

<p class="c"><img src="images/001.png" alt="medallion" /></p>

<p class="c">&Agrave; PARIS,</p>

<p class="c">Chez <span class="smcap">MASSE</span>, &Eacute;diteur, rue Helv&eacute;tius, n&ordm;. 580.</p>

<hr class="doub" />

<p class="c">AN IX. 1801.</p>

<table summary="toc" cellpadding="20" cellspacing="0" style="border:3px double black;
margin-top:15%;margin-bottom:15%;white-space:nowrap;">
<tr><td align="center"><b>TABLE</b></td></tr>
<tr><td align="center"><a href="#AUX"><b>
<span style="white-space:nowrap;">AUX CHEFS DE MAISON, AUX PER&Egrave;S DE FAMILLE, ET AUX MARIS.</span></b></a><br />
<a href="#FEMMES"><b>AUX FEMMES.</b></a><br />
<a href="#TEXTE_DE_LA_LOI"><b>TEXTE DE LA LOI.</b></a><br />
<a href="#ARTICLES_SUPPLEMENTAIRES"><b>ARTICLES SUPPLEMENTAIRES.</b></a><br />
<a href="#DISTIQUE_SUR_UNE_FEMME-HOMME_DE_LETTRES"><b>DISTIQUE SUR UNE FEMME-HOMME DE LETTRES.</b></a><br />
<a href="#EXTRAIT_DE_LA_BIBLIOTHEQUE_DES_AMANS"><b>EXTRAIT DE LA BIBLIOTHEQUE DES AMANS.</b></a><br />
<a href="#LE_DECALOGUE"><b>LE DECALOGUE</b></a><br />
<a href="#TABLE_ALPHABETIQUE_DES_NOMS_CITES"><b>TABLE ALPHABETIQUE DES NOMS CIT&Eacute;S.</b></a><br />
</td></tr></table>




<h3 class="top15">AUX CHEFS DE MAISON,</h3>

<h3><a name="AUX" id="AUX"></a>AUX PER&Egrave;S DE FAMILLE,</h3>
<h3>ET AUX MARIS.</h3>

<hr class="doub" />

<p><span style="float:left;font-size:50px;line-height:38px;padding-top:2px;">Q</span>ui plus que vous doit sentir la n&eacute;cessit&eacute; et l'urgence de la Loi dont
le Projet vous est adress&eacute;, et soumis &agrave; votre prudence? Les bons m&eacute;nages
deviennent rares; et c'est vous, les premiers, qui portez la peine des
pr&eacute;jug&eacute;s et des abus qui ont envahi l'&eacute;ducation des femmes.</p>

<p>Vous tiendrez donc la main &agrave; ce R&eacute;glement; il vous int&eacute;resse plus
peut-&ecirc;tre encore que les femmes qui en sont l'objet principal.</p>

<p>Les puissances m&acirc;les et femelles du Bas-Empire de la Litt&eacute;rature, vont
s'agiter &agrave; la promulgation de la pr&eacute;sente Loi. On prononcera
<i>mal&eacute;diction</i> sur le L&eacute;gislateur indiscret et t&eacute;m&eacute;raire. D&eacute;j&agrave; en butte
aux pr&ecirc;tres, comment n'a-t-il pas craint de leur donner les femmes de
lettres pour auxiliaires? La coalition des femmes de lettres et des
pr&ecirc;tres, est une rude chose; mais que pourra-t-elle si les bons esprits,
si les t&ecirc;tes saines opposent leur &eacute;gide, et placent cette Loi sous le
bouclier de la raison?</p>

<p class="tb">Les bonnes m&egrave;res de famille, les excellentes femmes de m&eacute;nage, les
&eacute;pouses sensibles, les jeunes filles na&iuml;ves et toutes naturelles,
veng&eacute;es enfin du m&eacute;prisant abandon o&ugrave; on les rel&eacute;guait, sauront
peut-&ecirc;tre quelque gr&eacute; au R&eacute;dacteur de cette Loi, et rendront justice &agrave;
la puret&eacute; de ses intentions.</p>

<p>Nous ne sommes point dupes (s'&eacute;crieront quelques flatteurs des femmes)
des m&eacute;nagemens qu'on prend ici pour faire entendre que les deux sexes ne
doivent pas &ecirc;tre rang&eacute;s pr&eacute;cis&eacute;ment sur la m&ecirc;me ligne, dans la grande
&eacute;chelle des &ecirc;tres, et qu'il faut placer un sexe au-dessous de l'autre.</p>

<p class="tb">Il faut r&eacute;pondre: ce n'est point l&agrave; du tout la pens&eacute;e du L&eacute;gislateur des
femmes. Dans le plan qu'il s'est trac&eacute; de la nature, il n'y a pas un
seul &ecirc;tre inf&eacute;rieur &agrave; un autre. Toutes les productions sorties de ses
mains sont autant de chef-d'&#339;uvres; et parmi une infinit&eacute; de
chef-d'&#339;uvres, il seroit absurde d'&eacute;tablir ou de supposer des
pr&eacute;f&eacute;rences.</p>

<p>Les deux sexes sont parfaitement &eacute;gaux; c'est-&agrave;-dire, aussi parfaits
l'un que l'autre, dans ce qui les constitue. Rien dans la nature n'est
comparable &agrave; un bel homme, qu'une belle femme.</p>


<p class="tb">Ajoutons pour finir: il n'y a rien de plus laid au monde qu'un homme
singeant la femme, si ce n'est une femme singeant l'homme.</p>



<p class="tb">Ce Projet de Loi ne pouvait para&icirc;tre plus &agrave; propos, qu'au moment o&ugrave; l'on
s'occupe de l'organisation d&eacute;finitive des &eacute;tudes.</p>


<p class="tb">Vous remarquerez que dans son rapport, si estimable, sur l'Instruction
publique, Chaptal garde le plus profond silence touchant les femmes; il
ne leur suppose aucunement la n&eacute;cessit&eacute; d'apprendre &agrave; lire, &agrave; &eacute;crire,
etc. Partagerait-il l'opinion que leur esprit naturel n'a pas besoin de
culture?</p>

<hr class="doub" />

<p><i>Nota.</i> Celles d'entre les femmes qui prendront &agrave; c&#339;ur ce projet de Loi,
pourront se permettre les r&eacute;clamations, et sont invit&eacute;es &agrave; les adresser
au R&eacute;dacteur: il s'empressera d'y faire droit, autant que possible.</p>

<p>Mais il pr&eacute;vient qu'il ne r&eacute;pondra aux injures, que par son silence
accoutum&eacute;: des injures ne sont point des raisons.</p>



<hr style="width: 65%;" class="top15" />

<h3 class="space4"><a name="FEMMES" id="FEMMES"></a>AUX FEMMES.</h3>

<div class="poem2">
<p class="no">
Si l'on vous interdit l'arbre de la science,<br />
Conservez sans regret votre douce ignorance,<br />
Gardienne des vertus, et m&egrave;re des plaisirs;<br />
&Agrave; des jeux innocens consacrez vos loisirs, etc.<br />
<br /><span style="margin-left: 15em;">S.</span></p>
</div>

<hr style="width: 65%;" />

<h1 class="top15 space4">PROJET</h1>

<h2 class="space4">D'UNE LOI,</h2>

<h2><i>Portant d&eacute;fense d'apprendre &agrave; lire aux Femmes</i>.</h2>

<hr class="doub" />

<p class="c space4">MOTIFS DE LA LOI.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>1&ordm;. <span style="font-size:30px;line-height:38px;padding-top:0px;">Q</span>ue l'amour honn&ecirc;te, le chaste hymen, la tendresse maternelle, la
pi&eacute;t&eacute; filiale, la reconnaissance des bienfaits... etc., sont ant&eacute;rieurs
&agrave; l'invention de l'alphabet et de l'&eacute;criture, et &agrave; l'&eacute;tude des langues;
ont subsist&eacute;, et peuvent encore subsister sans elles.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>2&ordm;. Les inconv&eacute;niens graves qui r&eacute;sultent pour les deux sexes, de ce que
les femmes sachent lire.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>3&ordm;. Qu'apprendre &agrave; lire aux femmes est un hors-d'&#339;uvre, nuisible &agrave; leur
&eacute;ducation naturelle: c'est un luxe dont l'effet fut presque toujours
l'alt&eacute;ration et la ruine des m&#339;urs.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>4&ordm;. Que cette fleur d'innocence qui caract&eacute;rise une vierge, commence &agrave;
perdre de son velout&eacute;, de sa fra&icirc;cheur, du moment que l'art et la
science y touchent, du moment qu'un ma&icirc;tre en approche. La premi&egrave;re
le&ccedil;on que re&ccedil;oit une jeune fille est le premier pas qu'on l'oblige &agrave;
faire pour s'&eacute;loigner de la nature.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>5&ordm;. Que l'intention de la bonne et sage nature a &eacute;t&eacute; que les femmes
exclusivement occup&eacute;es des soins domestiques, s'honoreraient de tenir
dans leurs mains, non pas un livre ou une plume, mais bien une
quenouille ou un fuseau.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>6&ordm;. Combien une femme qui ne sait pas lire est r&eacute;serv&eacute;e dans ses propos,
pudibonde dans ses mani&egrave;res, parcimonieuse en paroles, timide et modeste
hors de chez elle, &eacute;gale et indulgente.... Combien, au contraire, celle
qui sait lire et &eacute;crire a de penchant &agrave; la m&eacute;disance, &agrave; l'amour propre,
au d&eacute;dain de tous ceux et de toutes celles qui en savent un peu
moins.....</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>7&ordm;. Combien il est dangereux de cultiver l'esprit des femmes, d'apr&egrave;s la
<i>R&eacute;flexion morale de la Rochefoucault</i> qui les connaissait si bien:
&laquo;L'esprit de la plupart des femmes sert plus &agrave; fortifier leur folie que
leur raison.&raquo;</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>8&ordm;. Que la nature elle-m&ecirc;me, en pourvoyant les femmes d'une prodigieuse
aptitude &agrave; parler, semble avoir voulu leur &eacute;pargner le soin d'apprendre
&agrave; lire, &agrave; &eacute;crire.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>9&ordm;. Que le joli babil des femmes d&eacute;dommagera avec usure de l'absence de
leur style.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>10&ordm;. &laquo;Que chaque sexe a son r&ocirc;le. Celui de l'homme &eacute;tant d'instruire et
de prot&eacute;ger, suppose une organisation forte dans toutes ses parties. Le
r&ocirc;le de la femme doit &ecirc;tre bien moins prononc&eacute;. Douceur et sensibilit&eacute;
en sont les deux principaux caract&egrave;res. Tous ses droits, tous ses
devoirs, tous ses talens se bornent l&agrave;, et ce lot vaut peut-&ecirc;tre bien
l'autre.&raquo;</p>

<p class="c">(<i>Galerie des Femmes c&eacute;l&egrave;bres, in-4&ordm;.</i>)</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>11&ordm;. &laquo;Que la soci&eacute;t&eacute; civile, dans la distribution de ses r&ocirc;les, n'en a
donn&eacute; qu'un passif aux femmes. Leur empire a pour limites le seuil de la
maison paternelle ou maritale. C'est l&agrave; qu'elles r&egrave;gnent v&eacute;ritablement.
C'est l&agrave; que, par leurs soins journaliers, elles d&eacute;dommagent les hommes
des travaux et des peines qu'ils endurent hors de leurs foyers.
Compagnes tendres et soumises, les femmes ne doivent prendre d'autre
ascendant que celui des graces et des vertus priv&eacute;es; et ce plan de
conduite, conforme &agrave; la nature, a constamment rendu heureuses celles qui
ont eu le bon esprit de ne pas porter leurs vues plus haut. La f&eacute;licit&eacute;
du genre humain repose, toute, sur les m&#339;urs domestiques.&raquo;</p>

<p class="c">(<i>Galerie des Femmes c&eacute;l&egrave;bres, in-4.&ordm;)</i></p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>12&ordm;. Que les hommages que le premier sexe s'est fait une douce habitude
de rendre &agrave; l'autre, ne sont point adress&eacute;s au savoir des femmes, mais
seulement &agrave; leurs graces et &agrave; leurs vertus.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>13&ordm;. Que les femmes qui se targuent de savoir lire et de bien &eacute;crire, ne
sont pas celles qui savent aimer le mieux.</p>

<p class="c">L'esprit et le talent refroidissent le c&#339;ur.<br />
<span style="margin-left: 15em;">S....</span><br />
</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>14&ordm;. Que la coquetterie d'esprit est dans les femmes un travers qui,
comme l'autre coquetterie, m&egrave;ne au ridicule, et quelquefois au scandale.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>15&ordm;. Que si la belle <i>Aspasie</i> n'e&ucirc;t point &eacute;t&eacute; &agrave; la hauteur des lumi&egrave;res
acquises de <i>P&eacute;ricl&egrave;s</i>; <i>P&eacute;ricl&egrave;s</i> ne voyant en elle qu'une femme
aimable, destin&eacute;e aux d&eacute;lassemens d'un homme d'&eacute;tat, Ath&egrave;nes n'aurait
point achev&eacute; de perdre ses m&#339;urs sous le gouvernement tacite d'une
courtisane.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>16&ordm;. Que si <i>Louise Lab&egrave;</i> ou la <i>belle Cordi&egrave;re</i> de Lyon, n'avait point
eu la manie des vers, la chronique du tems ne se serait point hasard&eacute;e
de signaler ainsi cette femme: &laquo;Elle avait une pr&eacute;dilection
particuli&egrave;re pour les po&euml;tes et les savans, les pr&eacute;f&eacute;rant aux grands
seigneurs et leur faisant courtoisie plut&ocirc;t <i>gratis</i>, qu'aux autres pour
grand nombre d'&eacute;cus; aussi leur communiquait-elle priv&eacute;ment les pi&egrave;ces
les plus secrettes qu'elle e&ucirc;t.&raquo;</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>17&ordm;. Que <i>Marguerite de Navarre</i>, premi&egrave;re femme de Henri IV, aurait &eacute;t&eacute;
moins galante, si elle n'avait pas su &eacute;crire.</p>

<p>Une femme qui tient la plume pense &ecirc;tre en droit de se permettre plus de
choses que toute autre femme qui ne conna&icirc;t que son aiguille.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>18&ordm;. Que si <i>Catherine de M&eacute;dicis</i> n'avait point su lire, il n'y aurait
point eu en France de journ&eacute;e de la St.-Barth&eacute;lemi.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>19&ordm;. Que si la duchesse de <i>Longueville</i> n'e&ucirc;t &eacute;t&eacute; qu'une bonne
m&eacute;nag&egrave;re, sans culture et sans lettres, elle n'e&ucirc;t point abus&eacute; de son
ascendant sur le grand <i>Turenne</i>, au point de faire tourner la t&ecirc;te et
les armes de ce g&eacute;n&eacute;ral contre sa patrie.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>20&ordm;. Que si l'on n'e&ucirc;t point appris &agrave; lire aux femmes, celles de l'h&ocirc;tel
de <i>Rambouillet</i> ne se seraient pas donn&eacute; le ridicule ineffa&ccedil;able de
pr&eacute;f&eacute;rer <i>Voiture</i> &agrave; <i>Corneille</i> et <i>Pradon</i> &agrave; <i>Racine</i>. Ce qui prouve
en m&ecirc;me tems que les femmes qui savent lire ne sont pas, en fait de
litt&eacute;rature, meilleurs juges que les autres.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>21&ordm;. Que si madame <i>Guyon</i> s'&eacute;tait content&eacute;e d'&ecirc;tre jolie, sans
apprendre &agrave; lire, elle n'aurait point &eacute;gar&eacute; le beau g&eacute;nie de <i>F&eacute;n&eacute;lon</i>:
le c&#339;ur seul du plus sensible de tous les pr&eacute;lats, se serait permis une
tendre foiblesse.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>22&ordm;. Les risques que court l'innocence d'une jeune fille livr&eacute;e aux
le&ccedil;ons d'un grammairien peu sage.</p>

<p>On ne trouve plus des <i>Orig&egrave;ne</i> d'humeur &agrave; cesser d'&ecirc;tre homme pour
apprendre impun&eacute;ment &agrave; lire aux jeunes filles et aux jeunes femmes
d'Alexandrie.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>23&ordm;. Combien la seule conjugaison du verbe <i>Amo</i>, <i>j'aime</i>, a occasionn&eacute;
de ch&ucirc;tes.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>24&ordm;. Combien une jeune fille qui sait lire a de peine &agrave; r&eacute;sister &agrave; la
tentation de jeter les yeux sur les lettres d'amour d'un s&eacute;ducteur
&eacute;loquent.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>25&ordm;. Combien les romans et les ouvrages de d&eacute;votion font de ravage dans
le tendre cerveau des femmes.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>26&ordm;. Combien la lecture est contagieuse: sit&ocirc;t qu'une femme ouvre un
livre, elle se croit en &eacute;tat d'en faire;</p>

<p class="c">Et femme qui compose en sait plus qu'il ne faut.<br />
</p>
<p class="r"><span class="smcap">Moli&egrave;re.</span><br />
</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>27&ordm;. Que l'&eacute;rudition de madame <i>Dacier</i> la fit changer de sexe; elle
oublia dans ses discussions savantes toute l'am&eacute;nit&eacute; du sien.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>28&ordm;. Que la culture des lettres n'e&ucirc;t pas le pouvoir d'adoucir l'humeur
violente, le caract&egrave;re emport&eacute; et le brusque abord de mademoiselle de
<i>Gournay</i>, la fille d'alliance de Michel Montaigne.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>29&ordm;. Que si madame de <i>Lasuze</i> n'avait point &eacute;t&eacute; po&euml;te, nous aurions
quelques jolis vers de moins; mais elle n'aurait point donn&eacute; &agrave; ses
contemporains et &agrave; la post&eacute;rit&eacute; le contagieux exemple d'un m&eacute;nage en
d&eacute;sordre, &agrave; force d'esprit.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>30&ordm;. Que madame de <i>Ville-Dieu</i>, veuve de trois maris, et auteur de
douze volumes, n'en fut pas moins galante: les Muses ne lui apprirent
pas &agrave; mettre plus d'harmonie dans sa conduite.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>31&ordm;. Que pour l'ordinaire, une femme perd de ses graces et m&ecirc;me de ses
m&#339;urs, &agrave; mesure qu'elle gagne en savoir et en talens.</p>

<p>Pour peu qu'elle sache lire et &eacute;crire, une femme se croit &eacute;mancip&eacute;e, et
hors de la tutelle o&ugrave; la nature et la soci&eacute;t&eacute; l'ont mise pour son propre
int&eacute;r&ecirc;t.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>32&ordm;. Que la cause supprim&eacute;e, l'effet tombe de lui-m&ecirc;me: ainsi, les
femmes ne sachant plus lire, ne nous offriront plus le risible travers
de ces diplomates femelles, qui du fond d'un boudoir, le <i>Publiciste</i> &agrave;
la main, disposent des empires, font la part aux rois, aux
r&eacute;publiques.... etc.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>33&ordm;. Que la qualit&eacute; de <i>femme qui sait lire</i>, n'ajoute rien aux titres
sublimes et touchans de <i>bonne fille</i>, <i>bonne &eacute;pouse</i> et <i>bonne m&egrave;re</i>,
ni aux moyens d'en remplir les devoirs doux et sacr&eacute;s.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>34&ordm;. Que la place d'une femme n'est point sur les bancs d'une &eacute;cole,
encore moins dans une chaire de th&eacute;ologie, de physique ou de droit,
comme il s'est vu plus d'une fois &agrave; Bologne, en Italie.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>35&ordm;. Que le cardinal <i>Barbarigo</i> ne voulut jamais permettre &agrave; la savante
<i>H&eacute;l&egrave;ne Lucrece-Piscopia Cornara</i> de se faire recevoir membre de
l'universit&eacute; de Padoue; persuad&eacute; qu'il &eacute;tait qu'un chapeau de fleurs ou
de plumes, sied beaucoup mieux sur la t&ecirc;te d'une femme qu'un bonnet de
docteur.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>36&ordm;. Que les femmes ayant re&ccedil;u une organisation physique plus fr&ecirc;le et
un caract&egrave;re moral moins d&eacute;cid&eacute; que les hommes; l'&eacute;tude des lettres
n'est pas un puissant moyen de donner de la force et de l'&eacute;nergie. De
l'aveu des philosophes eux-m&ecirc;mes, les lettres &eacute;nervent quand elles ne
corrompent point.</p>

<p>F&eacute;n&eacute;lon a dit:</p>

<p>&laquo;Les femmes ont, d'ordinaire, l'esprit encore plus foible que les
hommes.&raquo;</p>

<p class="c">Voyez son <i>trait&eacute; de l'&eacute;ducation des filles</i>.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>37&ordm;. Que les femmes les mieux instruites, les plus savantes n'ont
jamais enrichi les sciences et les arts d'aucune d&eacute;couverte. &laquo;Il n'y a
jamais eu de femmes inventrices&raquo; dit <i>Voltaire</i> dans ses <i>Questions
Encyclop.</i> L'invention de la gaze n'est pas m&ecirc;me due &agrave; une femme.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>38&ordm;. Que, quoiqu'on en ait dit, l'esprit et le c&#339;ur ont un sexe comme le
corps dans la d&eacute;pendance duquel ils sont tous deux, le moral et le
physique &eacute;tant unis d'une intimit&eacute; si &eacute;troite qu'ils ne font qu'un.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>39&ordm;. La mort pr&eacute;coce de plusieurs jeunes filles que leurs m&egrave;res avaient
condamn&eacute;es &agrave; l'&eacute;tude des langues et &agrave; d'autres sciences toutes aussi peu
compatibles aux forces et aux go&ucirc;ts naturels d'une jeune personne.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>40&ordm;. Que presque toujours quand les femmes tiennent la plume, c'est un
homme qui la taille. Le math&eacute;maticien <i>Clairaut</i> rendit ce service &agrave;
madame <i>Duchatelet</i>.</p>

<p><i>Colletet</i> faisait les vers de sa servante, devenue sa femme.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>41&ordm;. Que, les femmes n'&eacute;tant assuj&eacute;ties &agrave; aucune charge publique, &agrave;
aucune fonction administrative, n'ayant pas m&ecirc;me droit aux fauteuils de
l'<i>Institut</i>, elles n'ont nul besoin de savoir lire, &eacute;crire....</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>42&ordm;. Que les femmes ont trop d'occupations dans leur m&eacute;nage, pour
trouver du tems de reste et &agrave; perdre en lectures, &eacute;critures.....</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>43&ordm;. &laquo;Que les douces fonctions de la vie priv&eacute;e sont assez multipli&eacute;es
pour occuper toute enti&egrave;re une femme de m&eacute;rite; et que celle qui
embrasse la profession d'&eacute;crire, n'est pas moins ridicule que ces
soldats qui pendant les loisirs de la cazerne, prennent l'aiguille de la
marchande de modes, ou le tambour de la brodeuse.&raquo;</p>

<p class="c">(<i>Galerie Univ. des Hommes illustres, in-4&ordm;.</i> Art. <span class="smcap">Voltaire</span>. <i>Notes</i>.)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>44&ordm;. Qu'il y a scandale et discorde dans un m&eacute;nage, quand une femme en
sait autant ou plus que le mari.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>45&ordm;. Combien doit &ecirc;tre difficile le m&eacute;nage d'une femme qui fait des
livres, unie &agrave; un homme qui n'en sait pas faire.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>46&ordm;. Combien la premi&egrave;re &eacute;ducation des enfans, n&eacute;cessairement confi&eacute;e &agrave;
leur m&egrave;re, souffre quand la m&egrave;re est distraite de ses devoirs par la
manie du bel esprit.</p>

<p>&laquo;La couv&eacute;e est mal tenue, quand la poule veut chanter aussi haut que le
coq,&raquo; dit un vieux proverbe.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>47&ordm;. Que l'art de plaire et la science du m&eacute;nage ne s'apprennent pas
dans les livres.</p>

<p>L'art d'aimer d'<i>Ovide</i> n'a rien appris aux femmes.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>48&ordm;. Combien il est ridicule et r&eacute;voltant de voir une fille &agrave; marier,
une femme en m&eacute;nage ou une m&egrave;re de famille enfiler des rimes, coudre des
mots, et p&acirc;lir sur une brochure, tandis que la mal-propret&eacute;, le d&eacute;sordre
ou le manque de tout se fait sentir dans l'int&eacute;rieur de la maison.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>49&ordm;. Qu'une femme, pour ne point savoir lire, n'en est pas moins
estimable, moins digne d'&ecirc;tre aim&eacute;e, moins en &eacute;tat de remplir toutes ses
obligations d'&eacute;pouse, de m&egrave;re, de parente et d'amie.</p>

<p>Au contraire, qu'un &eacute;poux de bon sens trouve plus de v&eacute;ritables
jouissances aupr&egrave;s d'une femme naturelle et sans lettre, qu'avec une
autre remplie de pr&eacute;tentions au savoir et aux applaudissemens.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>50&ordm;. Combien un ma&icirc;tre de maison jaloux de remplir les devoirs de
l'hospitalit&eacute;, est confus, quand il a pour &eacute;pouse et compagne une femme
plus occup&eacute;e de livres et de manuscrits que des d&eacute;tails du m&eacute;nage: tout
s'y fait mal, ou mal-&agrave;-propos; la table est mal servie; le lit est mal
dress&eacute;; et le voyageur, en partant, plie les &eacute;paules, et se dit tout
bas: &laquo;Que les Dieux me pr&eacute;servent d'une maison dont la ma&icirc;tresse sait
lire!&raquo;</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>51&ordm;. Qu'une femme peut se passer de savoir lire, pour savoir vivre, pour
&ecirc;tre polie et pr&eacute;venante envers les &eacute;trangers, pour faire les honneurs
d'une table, pour &ecirc;tre l'ame d'une f&ecirc;te, pour donner un sage avis dans
une assembl&eacute;e de famille, pour calmer les emportemens d'un mari, pour
ramener &agrave; la sagesse un fils &eacute;gar&eacute;, ou une fille surprise par un
suborneur, etc. etc.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>52&ordm;. Combien les femmes deviennent n&eacute;gligentes, paresseuses, hautaines,
exigeantes, acari&acirc;tres, peu soumises, pour peu qu'elles sachent lire et
&eacute;crire; combien est insoutenable celle qui vise &agrave; l'esprit ou au savoir,
celle qui parle comme un livre.</p>

<p class="c">(<i>Voyez le 6<sup>e</sup>. Consid&eacute;rant.</i>)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>53&ordm;. Que depuis qu'on rencontre dans toutes les professions, des femmes
qui savent lire, la nourrice fait je&ucirc;ner son nourrisson; la marchande
n&eacute;glige son comptoir, et la cuisini&egrave;re son service; l'ouvri&egrave;re commence
plus tard et finit plus t&ocirc;t sa journ&eacute;e; la co&euml;ffeuse distraite br&ucirc;le la
blonde chevelure de sa dame; la garde-malade et l'&eacute;pici&egrave;re-droguiste
tuent leurs malades par des qui-pro-quo; et la jeune fille devenue
raisonneuse, dit que sa maman radote, et traite son papa de bon-homme.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>54&ordm;. Que si jamais les femmes n'avaient su lire, ni &eacute;crire....
<i>Juv&eacute;nal</i>, <i>Moli&egrave;re</i> et <i>Boileau</i> ne se seraient point arm&eacute;s contre
elles des verges de la satyre.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>55&ordm;. Que si jamais les femmes n'avaient os&eacute; porter la main &agrave; l'arbre de
la science, <i>Salomon</i> ou <i>St.-Paul</i> n'aurait jamais trouv&eacute; de motifs
pour parler d'elles en ces termes:</p>

<p class="c"><i>Melior est iniquitas viri, quam mulier benefaciens.</i></p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>56&ordm;. Que le sage Salomon qualifie de <i>Femme forte</i>, non pas la <i>femme
esprit fort</i>, ou <i>bel esprit</i>, &laquo;mais celle qui employe avec
intelligence le lin et la laine, tourne le fuseau, et donne par ann&eacute;e
deux paires d'habits &agrave; ses serviteurs des deux sexes.&raquo;</p>

<p class="c">(Ce sont les propres termes de la Sainte Bible.)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>57&ordm;. Que <i>dire</i> son chapelet est aussi m&eacute;ritoire devant Dieu que de
<i>lire</i> son office du matin et de l'apr&egrave;s-midi.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>58&ordm;. Que dans les premiers tems, la lecture de la Bible, elle-m&ecirc;me,
&eacute;tait interdite aux Juives; c'est pour cela qu'on ne leur apprenait
point &agrave; lire.</p>

<p>La sage <i>No&euml;mi</i> et sa fille, la touchante <i>Ruth</i> ne savaient point
lire; <i>Ruth</i> dut la main de <i>Booz</i> &agrave; son aimable ignorance.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>59&ordm;. Que la fille d'<i>&#338;dipe</i>, la sensible <i>Antigone</i>, n'eut pas besoin
d'apprendre &agrave; lire, pour devenir le chef-d'&#339;uvre de la pi&eacute;t&eacute; filiale: &agrave;
sa place, la savante <i>Sapho</i> n'e&ucirc;t probablement pas &eacute;t&eacute; la compagne
aussi assidue, aussi imperturbable de son malheureux p&egrave;re.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>60&ordm;. Que <i>Sapho</i> e&ucirc;t conserv&eacute; sa r&eacute;putation, si elle n'e&ucirc;t jamais su
&eacute;crire: du moins on n'aurait jamais parl&eacute; d'elle, au grand scandale de
son sexe.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>61&ordm;. Que les femmes-beaux-esprits consentiraient difficilement &agrave; suivre
l'exemple de la jeune <i>Erinne</i>: cette contemporaine de <i>Sapho</i>, mais
plus sage, pour ne point f&acirc;cher sa m&egrave;re, ne se permit de composer qu'un
seul po&euml;me dont le sujet &eacute;tait l'&eacute;loge de la Quenouille.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>62&ordm;. Que chez les sages <i>&Eacute;gyptiens</i>, sur les bords du Nil, on ne voyait
pas, comme sur les rives de la Seine, les femmes sortir de leurs maisons
et quitter le berceau de leurs enfans, pour aller apprendre &agrave; lire &agrave;
l'&eacute;cole d'un p&eacute;dant ex-moine.</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>63&ordm;. Que les <i>Amazones</i> (dont pourtant il faut bl&acirc;mer et repousser
l'institution martiale, si &eacute;trang&egrave;re aux m&#339;urs naturelles des femmes),
les <i>Amazones</i> qui &eacute;tonn&egrave;rent les h&eacute;ros de leur tems par une bravoure
&eacute;gale &agrave; la leur, ne savaient pas lire.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>64&ordm;. Que les Vierges <i>Lac&eacute;d&eacute;moniennes</i>, dans des ballets d&eacute;cens,
savaient enflammer le courage des jeunes <i>Spartiates</i>, et ne savaient
pas lire.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>65&ordm;. Que parmi les occupations des femmes des h&eacute;ros de l'antiquit&eacute;, on
leur recommandait, avant tout, de faire de la toile.</p>

<p>Dans <i>Hom&egrave;re</i>, elles mettent leur vanit&eacute;, non pas &agrave; savoir lire ou
&eacute;crire, mais bien &agrave; filer.</p>

<p><i>Th&eacute;ocrite</i>, pour donner une haute id&eacute;e de la belle <i>H&eacute;l&egrave;ne</i>, dit
qu'elle filait mieux que toutes ses femmes.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>66&ordm;. Que <i>P&eacute;n&eacute;lope</i> si fid&egrave;le &agrave; son mari-voyageur, savait, en tissant,
jour et nuit, repousser les amans qui l'assi&eacute;geaient, et ne savait pas
lire.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>67&ordm;. Qu'<i>Andromaque</i>, l'&eacute;pouse du vaillant <i>Hector</i>, si touchante dans
<i>Hom&egrave;re</i>, quand elle fait ses adieux au h&eacute;ros son &eacute;poux, ne savait pas
lire.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>68&ordm;. Que la princesse <i>Nasicaa</i>, la fille du roi <i>Alcino&uuml;s</i>, lavait,
elle-m&ecirc;me, les habits de son p&egrave;re, et ne savait pas lire.</p>

<p>Si elle avait su tenir la plume, peut-&ecirc;tre que la princesse royale eut
d&eacute;daign&eacute; de lever le battoir.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>69&ordm;. Que les <i>Sabines</i> n'eurent pas besoin de savoir lire, pour
reconcilier sur le champ de bataille, les deux peuples f&eacute;roces auxquels
elles appartenaient par le sang et par l'hymen&eacute;e.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>70&ordm;. Que la chaste <i>Lucr&egrave;ce</i>, qui se poignarda pour ne point survivre au
d&eacute;shonneur du lit conjugal, ne savait pas lire.</p>

<p>Les fils de Tarquin la trouv&egrave;rent chez elle, et bien avant la nuit,
occup&eacute;e au milieu de ses femmes, &agrave; travailler, de ses mains, &agrave; des
ouvrages de laine.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>71&ordm;. Qu'<i>Horace</i>, pour ramener aux devoirs de leur sexe les dames de
Rome, leur propose les <i>Sabines</i>, excellentes m&eacute;nag&egrave;res qui ne savaient
pas lire.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>72&ordm;. Que cette romaine qui allaita sa m&egrave;re condamn&eacute;e &agrave; p&eacute;rir de faim
dans un cachot, ne savait pas lire: &laquo;c'&eacute;tait une femme du peuple,
<i>humilis in plebe</i>,&raquo; dit Pline le naturaliste.</p>

<p>Le s&eacute;nat romain lui d&eacute;cerna une statue; les m&ecirc;mes honneurs ne furent
point rendus &agrave; <i>Sulpicie</i>, faiseuse de satyres.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>73&ordm;. Que, quand l'Ange <i>Gabriel</i> descendit du firmament, pour annoncer &agrave;
<i>Marie</i>, (l'&eacute;pouse de <i>St.-Joseph</i>) la conception d'un Dieu dans ses
flancs virginaux, <i>Gabriel</i> ne surprit point la bonne vierge faisant une
lecture; elle r&eacute;parait les chausses de son &eacute;poux, car son ignorance
avait trouv&eacute; grace devant le St.-Esprit.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>74&ordm;. Que <i>Mahomet</i>, qui aimait tant les femmes, ne voulait point
qu'elles s&ccedil;ussent lire; plus sage en cela que son malheureux
pr&eacute;d&eacute;cesseur; (voyez l'&eacute;vangile des deux s&#339;urs <i>Marthe</i> et <i>Marie</i>,
selon <i>St.-Luc</i>, chap. X, verset 38.)</p>

<p>Les &eacute;pouses de <i>Mahomet</i>, et la c&eacute;l&egrave;bre <i>Fatime</i>, sa fille, ne savaient
pas lire.</p>

<p>Il n'est pas m&ecirc;me bien prouv&eacute; que <i>Mahomet</i> lui-m&ecirc;me s&ccedil;ut lire. Son
ignorance n'emp&ecirc;cha pas qu'il ne dev&icirc;nt le fondateur d'une grande
religion.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>75&ordm;. Que la reine <i>Z&eacute;nobie</i>, moins savante, e&ucirc;t &eacute;t&eacute; moins ambitieuse, et
par cons&eacute;quent n'e&ucirc;t jamais consenti qu'on assassin&acirc;t son &eacute;poux.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>76&ordm;. Que nos <i>Gauloises</i>, toujours consult&eacute;es utilement par nos bons
ayeux dans les affaires les plus d&eacute;licates, les plus &eacute;pineuses, ne
savaient pas lire.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>77&ordm;. Que <i>Charlemagne</i>, qui le premier, en France, ouvrit des &eacute;coles, en
l&eacute;gislateur profond n'y apella point les femmes. Et cet Empereur-roi
pr&ecirc;cha d'exemple: il ne donna &agrave; ses filles d'autre &eacute;ducation que celle
de coudre et de filer.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>78&ordm;. Que dans les si&egrave;cles brillans de la chevalerie, &eacute;poque si honorable
et si glorieuse pour les femmes, elles n'avaient pas besoin d'apprendre
&agrave; lire pour inspirer les braves: il suffisait de leur beaut&eacute; et de leur
vertu.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>79&ordm;. Que <i>Jeanne d'Arc</i> s&ccedil;ut bien d&eacute;livrer la France, sans savoir lire.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>80&ordm;. Qu'avant cette h&eacute;ro&iuml;ne, la berg&egrave;re de Nanterre qui sauva Paris en
trouvant grace devant <i>Attila</i>, <i>G&eacute;nevi&egrave;ve</i> ne savait pas lire;
quoiqu'un peintre niais l'ait repr&eacute;sent&eacute;e gardant ses moutons,
l'&eacute;vangile &agrave; la main.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>81&ordm;. Que plusieurs d'entre les reines de France ne savaient pas lire; et
ce ne furent pas les plus intriguantes.</p>

<p>Madame de <i>Maintenon</i> qui avait des pr&eacute;tentions au savoir et &agrave; la
politique, rapetissa, comme on sait, le g&eacute;nie de <i>Louis le Grand</i>, et
compromit le salut de l'&Eacute;tat.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>82&ordm;. Que le cardinal de <i>Retz</i>, un jour, se d&eacute;sista d'une criminelle
attaque, vaincu par les larmes d'une villageoise vertueuse; le pr&eacute;lat
n'e&ucirc;t peut-&ecirc;tre pas m&ecirc;me eu de combat &agrave; soutenir avec une fille lettr&eacute;e.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>83&ordm;. Que l'amour de la science n'a pas la vertu de refr&eacute;ner les
passions; t&eacute;moin <i>Christine</i>, reine de Su&eacute;de qui fit assassiner son
amant sous ses yeux dans la galerie de Fontainebleau.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>84&ordm;. Combien la science mal dig&eacute;r&eacute;e donne de bile.</p>

<p><i>Antoinette Bourignon</i>, l'une des femmes qui fit le plus de livres, fut
par cela m&ecirc;me l'une des femmes les plus maussades, les plus difficiles &agrave;
vivre.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>85&ordm;. Combien les charmantes lettres de madame de <i>S&eacute;vign&eacute;</i>, et les
po&eacute;sies gracieuses de madame <i>Deshouli&egrave;res</i> ont fait de mauvaises
copies.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>86&ordm;. Que la belle <i>Laure</i>, dont les chastes appas firent tant
d'impression sur le c&#339;ur de <i>P&eacute;trarque</i>, et qui nous valut tant de
beaux vers de ce po&euml;te sensible, ne savait pas les lire.</p>

<p>&laquo;C'&eacute;tait, disent les historiens du tems et du pays, une pastourelle
na&iuml;ve, qui ne savait que garder un troupeau.&raquo;</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>87&ordm;. Que la belle et riche <i>Marguerite Sarrochia</i>, dame de Naples,
aurait pu vivre longuement et &ecirc;tre honor&eacute;e de ses compatriotes: quelques
talens en litt&eacute;rature lui inspir&egrave;rent tant de vanit&eacute; qu'elle mourut
jeune, fl&eacute;trie par le chagrin, et charg&eacute;e du m&eacute;pris public.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>88&ordm;. Que si miladi <i>Montaigue</i>, l'&eacute;pouse de l'ambassadeur anglais &agrave;
Constantinople, n'e&ucirc;t s&ccedil;u ni lire ni &eacute;crire, elle n'e&ucirc;t point d&eacute;grad&eacute;
les lettres en repoussant d'un style de corps-de-garde, l'imputation
vraisemblable que lui fit <i>Pope</i> d'avoir re&ccedil;u les honneurs du mouchoir
dans la caserne des Janissaires.</p>

<p>Nous compterions un recueil de lettres curieuses de moins, et une femme
estimable de plus.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>89&ordm;. Que les <i>Am&eacute;ricaines</i> du midi portent seules tout le poids du
m&eacute;nage, et accouchent sans douleur; elles seraient moins robustes, moins
saines, moins laborieuses, si elles savaient lire.</p>

<p>Il est prouv&eacute; que les <i>Femmes-Auteurs</i> sont moins f&eacute;condes que les
autres.</p>

<p>L'exemple de <i>Sainte-Brigitte</i>, m&egrave;re de douze enfans et auteur de douze
volumes, ne prouve rien: l'exemple d'une <i>sainte</i> n'est qu'une
exception.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>90&ordm;. Combien il est choquant dans le langage ainsi qu'en morale, d'&ecirc;tre
oblig&eacute; de donner aux femmes des qualifications masculines, telles que
<i>Mademoiselle est auteur</i>, <i>Madame est amateur</i>, ou bien:</p>

<p class="c">Les femmes <i>Beaux Esprits</i>, n'ont pas un bon esprit.<br />
<br />
<span style="margin-left: 18em;">S.....</span><br />
</p>

<p>Cette dissonnance grammaticale tend &agrave; prouver que les femmes semblent
abjurer leur sexe, quand elles exercent les professions que ces mots
d&eacute;signent.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>91&ordm;. D'ailleurs, qu'emp&ecirc;cher les femmes d'apprendre &agrave; lire, c'est un
grand pas de fait pour arr&ecirc;ter la multiplication des livres, et pour
op&eacute;rer une salutaire r&eacute;forme dans la litt&eacute;rature tomb&eacute;e en quenouille.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>92&ordm;. Ce que les auteurs de la <i>Galerie</i> <i>universelle des Hommes
Illustres</i> placent dans la bouche de Voltaire:</p>

<p>&laquo;Du moment que le sexe, n&eacute; pour plaire, eut la pr&eacute;tention de vouloir
instruire, la morale et la litt&eacute;rature all&egrave;rent en d&eacute;cadence.&raquo;</p>

<p class="c">(<i>Galerie Universelle</i>, <i>in-4&ordm;</i>.)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>93&ordm;. Combien l'esprit naturel des femmes qui ne demande point &agrave; &ecirc;tre
cultiv&eacute;, baisse de son prix, pour peu que l'art en approche.</p>

<p>Qui ne pr&eacute;f&egrave;re, aux airs factices du serin, au jargon &eacute;tudi&eacute; de la pie
ou du perroquet, le chant libre et sans appr&ecirc;t du rossignol?</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>94&ordm;. Qu'il n'est pas tr&egrave;s-n&eacute;cessaire aux femmes d'apprendre l'<i>A</i>, <i>B</i>,
<i>C</i>, pour se former le jugement; puisque <i>Moli&egrave;re</i> se trouvait bien de
consulter sa <i>servante</i>, laquelle ne savait pas lire.</p>

<p><i>Malherbe</i> aussi prenait l'avis de sa m&eacute;nag&egrave;re.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>95&ordm;. Que dans les campagnes, beaucoup de fermi&egrave;res intelligentes
gouvernent elles-m&ecirc;mes l'int&eacute;rieur et le dehors de la ferme, sans savoir
lire.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>96&ordm;. Qu'une jardini&egrave;re qui ne sait pas lire, mais qui dans chaque saison
fait &eacute;clore les fleurs les plus brillantes, est pr&eacute;f&eacute;rable &agrave; ces dames
occup&eacute;es matin et soir de l'assortiment de leurs pens&eacute;es.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>97&ordm;. Que les femmes insisteraient en vain sur la n&eacute;cessit&eacute; d'apprendre
&agrave; lire, puisque <i>Duguesclin</i> lui-m&ecirc;me, conn&eacute;table de France, et le plus
grand homme de son si&egrave;cle, ne savait ni lire, ni &eacute;crire.</p>

<p class="c">(V. <i>M&eacute;m. sur l'anc. chevalerie</i>, par Ste. Palaye, in-4&ordm;.)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>98&ordm;. Que les femmes dou&eacute;es d'un bon esprit seront les premi&egrave;res &agrave;
consentir la pr&eacute;sente loi, quand elles en auront pes&eacute; les motifs dans
leur sagesse, et dans l'int&eacute;r&ecirc;t qu'elles inspirent. Elles verront dans
cette mesure urgente et n&eacute;cessaire, non pas une extension du despotisme
viril, mais bien plut&ocirc;t un rappel &agrave; la raison.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>99&ordm;. Ce proverbe h&eacute;breu:</p>

<p>&laquo;Toute l'habilet&eacute; d'une femme est dans sa quenouille;&raquo;&mdash;et ce proverbe
fran&ccedil;ais:</p>

<p class="c">&laquo;Femme sage<br />
Reste &agrave; son m&eacute;nage.&raquo;<br />
</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>100&ordm;. Ce qu'on lit dans Aristote:</p>

<p>&laquo;La femme ne doit penser qu'&agrave; la conservation de ce qui se trouve dans
l'int&eacute;rieur de la maison.&raquo;</p>

<p class="c">(<i>Les &Eacute;conomiques.</i>)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>101&ordm;. La solidit&eacute; de ces paroles de <i>F&eacute;n&eacute;lon</i>:</p>

<p>&laquo;Les filles qui ont de l'esprit s'&eacute;rigent souvent en savantes et en
pr&eacute;cieuses; elles lisent tous les livres qui peuvent nourrir leur
vanit&eacute;, et se remplissant l'esprit de je ne sais quelles id&eacute;es
chim&eacute;riques, elles se g&acirc;tent m&ecirc;me par l&agrave; pour le monde.&raquo;</p>

<p class="c">(<i>&Eacute;ducation des Filles</i>. 1687.)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>102&ordm;. Le grand sens renferm&eacute; dans ces paroles du P. <i>Mallebranche</i>:</p>

<p>&laquo;C'est aux femmes &agrave; d&eacute;cider des modes, &agrave; discerner le bon air et les
belles mani&egrave;res; elles ont plus de science, d'habilet&eacute; et de finesse que
les hommes sur ces choses. Tout ce qui d&eacute;pend du go&ucirc;t est de leur
ressort; mais.... etc.&raquo;</p>

<p class="c">(<i>Recherche de la v&eacute;rit&eacute;.</i>)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>103&ordm;. Ce passage consid&eacute;rable de la premi&egrave;re <i>Encyclop&eacute;die</i>:</p>

<p>&laquo;On pourrait douter si l'&eacute;tude des lettres ne co&ucirc;te point aux femmes un
peu d'innocence.&raquo;</p>

<p class="c">(Art. <i>Femmes</i>, <i>in</i>-f&ordm;.)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>104&ordm;. Que <i>Desmathis</i> a dit, d'apr&egrave;s les anciens:</p>

<p>&laquo;La gloire d'une femme est de vivre ignor&eacute;e&raquo;&mdash;<i>et de rester ignorante</i>,
aurait d&ucirc; ajouter Desmathis, pour dire tout ce qu'il pensait.</p>


<p class="consider smcap">Consid&eacute;rant:</p>

<p>105&ordm;. De quel poids est cette autre citation de <i>Michel Montaigne</i>:</p>

<p>&laquo;La plus utile, la plus honorable science d'une m&egrave;re de famille est la
science du m&eacute;nage.&raquo;</p>

<p>&laquo;Si les bien n&eacute;es (les dames) me croyent, elles se contenteront de faire
valoir leurs propres et naturelles richesses..... Que leur faut-il, que
vivre aim&eacute;es et honor&eacute;es? Elles n'ont et ne savent que trop pour cela.&raquo;</p>

<p class="c">(<i>Essais</i>. III. 3.)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>106&ordm;. Ce qu'a dit <i>Balzac</i>:</p>

<p>&laquo;J'aimerais mieux avoir une femme qui e&ucirc;t de la barbe, qu'une femme qui
eut du savoir.&raquo;</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>107&ordm;. La valeur de ce mot de <i>S.-Evremont</i>:</p>

<p>&laquo;On se d&eacute;fend d'une savante, mais on ne se d&eacute;fend point d'une femme: on
a quelqu'estime s&egrave;che et st&eacute;rile pour la capacit&eacute; de l'une; mais le c&#339;ur
s'allume pour les agr&eacute;mens de l'autre.&raquo;</p>

<p class="c">(<i>S.-Evremoniana</i>.)</p>

<p>&laquo;....&Agrave; Paris, il y a des femmes qui &eacute;crivent et qui font des livres;
les plus sages font des enfans.&raquo;</p>

<p class="c">(<i>Idem</i>. p. 388.)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>108&ordm;. En outre l'autorit&eacute; de ce passage, tir&eacute; de la <i>Biblioth&egrave;que des
femmes</i>:</p>

<p class="c">(1759, <i>in</i>-12.)</p>

<p>&laquo;Par-tout les lois, en r&eacute;servant aux hommes la plume et l'&eacute;p&eacute;e, ont
sembl&eacute; borner le sexe aux soins du m&eacute;nage.&raquo;</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>109&ordm;. L'autorit&eacute; plus grave encore de <i>J. J. Rousseau</i>, dans une <i>Note</i>
(K) de sa lettre &agrave; <i>Dalembert</i>, qu'il serait par trop dur de reproduire
ici. Il nous sera plus doux de rapporter la citation suivante du plus
&eacute;loquent des philosophes:</p>

<p>&laquo;Est-il au monde un spectacle aussi touchant, aussi respectable que
celui d'une m&egrave;re de famille entour&eacute;e de ses enfans, r&eacute;glant les travaux
de ses domestiques, procurant &agrave; son mari une vie heureuse et gouvernant
sagement sa maison, etc.&raquo;</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>110&ordm;. La justesse de ce passage:</p>

<p>&laquo;La fluidit&eacute; du sang et l'agilit&eacute; des esprits animaux rendent les femmes
incapables d'apporter une attention s&eacute;rieuse &agrave; tout ce qui est un peu
abstrait; et le d&eacute;go&ucirc;t qu'elles sentent pour tout raisonnement suivi,
prouve la d&eacute;licatesse de leur imagination, qui n'a pas la force de
soutenir cet effort.&raquo;</p>

<p class="c">(<i>Du Bel-Esprit</i>, 1695. Paris.)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>111&ordm;. Que quelqu'un a dit:</p>

<p>&laquo;L'&eacute;tude et les livres ne servent qu'&agrave; rendre une femme insupportable.&raquo;</p>

<p class="c">(<i>P. Com</i>.)</p>

<p>Un &eacute;crivain plus moderne encore a dit:</p>

<p>&laquo;Le d&eacute;faut du si&egrave;cle est d'avoir le c&#339;ur sec et de tout faire avec
l'esprit, d&eacute;faut particulier aux femmes.&raquo;</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>112&ordm;. Ce qu'Hom&egrave;re met dans la bouche de Jupiter s'adressant &agrave; V&eacute;nus:</p>

<p>&laquo;Contentez-vous des jeux, des ris et des appas. Pr&eacute;sidez aux amours...&raquo;</p>

<p class="c">(<i>Iliade</i> V.)</p>

<p class="r">...<i>Mais n'&eacute;tudiez pas!</i><br />
</p>

<p>pourrait-on ajouter, en g&eacute;n&eacute;ralisant la citation et en l'appliquant &agrave;
toutes les femmes.</p>

<p>&laquo;Renoncez (dit le continuateur d'Hom&egrave;re) renoncez &agrave; un dessein dont
l'ex&eacute;cution surpasse vos forces, et reprenez dans l'int&eacute;rieur de vos
maisons et les toiles, et les ouvrages propres &agrave; votre sexe.&raquo;</p>

<p class="c">(<i>Quintus</i>, de Smyrne, trad. par <i>Tourlet</i>, Ch. <span class="smcap">I</span>. T. <span class="smcap">I</span>. <i>in</i>-8&ordm;. 1800.)</p>

<p class="consider smcap">Consid&eacute;rant:</p>

<p>113&ordm;. Enfin la justesse et la convenance de ces bons vers:</p>

<div class="poem2">
<p class="no">Il n'est pas bien honn&ecirc;te, et pour beaucoup de causes,<br />
Qu'une femme &eacute;tudie et sache plusieurs choses.<br />
Former aux bonnes m&#339;urs l'esprit de ses enfans,<br />
Faire aller son m&eacute;nage, avoir l'&#339;il sur ses gens,<br />
Et r&eacute;gler sa d&eacute;pense avec &eacute;conomie,<br />
Doit &ecirc;tre son &eacute;tude et sa philosophie.<br />
Nos p&egrave;res sur ce point &eacute;taient gens bien sens&eacute;s<br />
Qui disaient qu'une femme en sait toujours assez....<br />
Les leurs ne lisaient point; mais elles vivaient bien;<br />
Leurs m&eacute;nages &eacute;taient tout leur docte entretien,<br />
Et leurs livres un d&eacute;, du fil et des aiguilles,<br />
Dont elles travaillaient au trousseau de leurs filles;<br />
Les femmes d'&agrave; pr&eacute;sent sont bien loin de ces m&#339;urs;<br />
Elles veulent &eacute;crire, et devenir auteurs....<br />
</p>
<p class="r smcap">Moli&egrave;re.</p>
</div>





<hr style="width: 65%;" />
<h3><a name="TEXTE_DE_LA_LOI" id="TEXTE_DE_LA_LOI"></a>TEXTE DE LA LOI.</h3>

<p class="c space4">EN CONSEQUENCE:</p>


<p class="rom">I.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> (dut-elle passer pour Vandale) que les femmes (filles,
mari&eacute;es ou veuves) ne mettent jamais le nez dans un livre, jamais la
main &agrave; la plume.</p>


<p class="rom">II.</p>

<p><span class="smcap">La Raison</span> <i>veut</i>:</p>

<table summary="raison" cellspacing="0" cellpadding="0" style="margin-left:1%;white-space:nowrap;">
<tr><td>&Agrave; l'homme,</td><td>&mdash;</td><td>l'&eacute;p&eacute;e et la plume.</td></tr>
<tr><td>&Agrave; la femme,</td><td>&mdash;</td><td>l'aiguille et le fuseau.</td></tr>
<tr><td>&Agrave; l'homme,</td><td>&mdash;</td><td>la massue d'Hercule.</td></tr>
<tr><td>&Agrave; la femme,</td><td>&mdash;</td><td>la quenouille d'Omphale.</td></tr>
<tr><td>&Agrave; l'homme,</td><td>&mdash;</td><td>les productions du g&eacute;nie.</td></tr>
<tr><td>&Agrave; la femme,</td><td>&mdash;</td><td>les sentimens du c&#339;ur.</td></tr>

</table>


<p class="rom">III.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que chaque sexe soit &agrave; sa place, et s'y tienne.</p>

<p>Les choses vont mal, quand les deux sexes empiettent l'un sur l'autre.</p>

<p class="c">La lune et le soleil ne luisent point ensemble.
<br /><br />
<span style="margin-left: 12em;">S...</span><br />
</p>


<p class="rom">IV.</p>

<p><span class="smcap">La Raison</span> <i>ne veut</i> pas plus que la langue fran&ccedil;aise, qu'une femme soit
<i>auteur</i>: ce titre, sous toutes ses acceptions, est le propre de l'homme
seul.</p>


<p class="rom">V.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les sexes diff&egrave;rent de talens comme d'habits.</p>

<p>Il est aussi r&eacute;voltant et scandaleux de voir un homme coudre, que de
voir une femme &eacute;crire; de voir un homme tresser des cheveux, que de
voir une femme tourner des phrases.....</p>


<p class="rom">VI.</p>

<p><span class="smcap">La Raison</span> <i>maintient</i> ce vieux Proverbe:</p>

<p>&laquo;Les paroles sont des femelles, les &eacute;crits sont des m&acirc;les.&raquo;</p>

<p>En ce qu'il semble faire les parts et assigner &agrave; chacun des deux sexes
le talent qui lui convient.</p>

<p><i>N. B.</i> Toute la sagesse des nations est dans leurs proverbes.</p>


<p class="rom">VII.</p>

<p style="margin-bottom:0%;"><span class="smcap">La Raison</span> veut que l'on dispense les</p>

<table summary="raison" cellspacing="0" cellpadding="0" style="margin-left:1%;white-space:nowrap;">
<tr><td>femmes d'apprendre&mdash;</td><td>&agrave; lire,</td></tr>
<tr><td>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</td><td>&agrave; &eacute;crire,</td></tr>
<tr><td>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</td><td>&agrave; imprimer,</td></tr>
<tr><td>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</td><td>&agrave; graver,</td></tr>
<tr><td>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</td><td>&agrave; scander,</td></tr>
<tr><td>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</td><td>&agrave; solfier,</td></tr>
<tr><td>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</td><td>&agrave; peindre, etc.</td></tr>
</table>

<p>Quand elles savent un peu de tout cela, c'est trop ordinairement aux
d&eacute;pens de la science du m&eacute;nage.</p>


<p class="rom">VIII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> donc que la plume &agrave; &eacute;crire et le pinceau, le crayon et
le burin, soient interdits &agrave; la main des femmes; l'aiguille &agrave; coudre et
le fuseau, &agrave; la main des hommes.</p>


<p class="rom">IX.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que dans les arts du dessin, de la peinture et de la
gravure, les femmes ne perdent pas le tems &agrave; porter leurs pr&eacute;tentions
au-del&agrave; de celles de la sensible <i>Dibutade</i>.</p>

<p>Cette jeune beaut&eacute; de Sycione tra&ccedil;a sur la muraille, &agrave; la lueur d'une
lampe, le pourtour de l'ombre de son jeune ami, oblig&eacute; de faire un long
voyage.</p>

<p class="c">(V. <i>l'Hist. Nat. de Pline</i>, XXXV, 12.)</p>


<p class="rom">X.</p>

<p><span class="smcap">La Raison</span> et la d&eacute;cence n'approuvent point du tout que de jeunes
dessinatrices passent des journ&eacute;es enti&egrave;res &agrave; contempler et &agrave; copier les
belles proportions de l'<i>Apollon du Louvre</i>, ou du <i>Lantin</i>, ou de
l'<i>Hercule Farn&egrave;se</i>.... etc.</p>

<p class="c">
P&eacute;rissent tous les arts, plut&ocirc;t que la pudeur!<br />
<br />
<span style="margin-left: 18em;">S....</span><br />
</p>


<p class="rom">XI.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les femmes, dans leurs loisirs, apprennent
naturellement &agrave; chanter, sans livres et sans ma&icirc;tres; mais qu'elles
ignorent toute leur vie combien il y a de notes dans la musique, de
lettres dans l'alphabet, de syllabes dans un vers alexandrin ou
pentam&egrave;tre.</p>

<p>Les femmes sont n&eacute;es pour &ecirc;tre aimables et <i>vertueuses</i>, et non pour
devenir des <i>virtuoses</i> et des savantes.</p>


<p class="rom">XII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les maris soient les seuls livres de leurs femmes;
livres vivans, o&ugrave; nuit et jour, elles doivent apprendre &agrave; lire leurs
destin&eacute;es.</p>

<p>&laquo;Il serait biens&eacute;ant et honorable (dit un vieux livre) d'ouir une femme
qui dirait &agrave; son mari: mon ami, tu es mon pr&eacute;cepteur, mon ma&icirc;tre de
philosophie.... etc.&raquo;</p>

<p class="c">(<i>Institution de l'homme</i>, 1626. p. 441. in-8&ordm;.)</p>


<p><i>N. B.</i> Une femme bel-esprit et auteur de cinq &agrave; six gros livres, vint
rendre visite &agrave; une m&egrave;re de trois filles et de trois gar&ccedil;ons:</p>

<p>&laquo;Voici, dit la m&egrave;re de famille, (en pr&eacute;sentant ses enfans et leur p&egrave;re &agrave;
la dame-auteur) voici mes productions et ma biblioth&egrave;que.&raquo;</p>


<p class="rom">XIII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les femmes sachent leur langue maternelle,
seulement:</p>

<p>&laquo;C'est une vanit&eacute; aux femmes (a dit quelqu'un) de parler une langue
&eacute;trang&egrave;re.&raquo;</p>

<p class="c">(<i>Lettre &agrave; une demoiselle</i>., p. 149, <i>in</i>-12. 1737.)</p>


<p class="rom">XIV.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que l'on fasse grace aux femmes de l'&eacute;tude aride et
s&egrave;che de la grammaire; les femmes &eacute;tant destin&eacute;es &agrave; des occupations plus
agr&eacute;ables et moins st&eacute;riles.</p>


<p class="rom">XV.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> aussi que l'on dispense les femmes des &eacute;l&eacute;mens non
moins ingrats de la g&eacute;ographie et de l'histoire; leur m&eacute;moire fragile
porte mal le fardeau des dates et d'une lourde nomenclature.</p>

<p>Quel inconv&eacute;nient, d'ailleurs, &agrave; ce que les femmes fassent des
<i>anachronismes</i>?</p>


<p class="rom">XVI.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les femmes n'apprennent point &agrave; lire aux astres:
qu'elles comptent les &#339;ufs de la basse-cour, et non les &eacute;toiles du
firmament!</p>


<p class="rom">XVII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que l'on interdise aux femmes la botanique par
principes: qu'elles se bornent &agrave; la connaissance des plantes potag&egrave;res
et de quelques simples!</p>


<p class="rom">XVIII.</p>

<p><span class="smcap">La Raison</span> <i>n'approuve pas</i> les femmes qui assistent aux le&ccedil;ons de la
chymie: les cuisini&egrave;res qui ne savent pas lire, sont celles qui font la
meilleure soupe.</p>

<p><i>N. B.</i> Le l&eacute;gislateur des femmes esp&egrave;re qu'on lui pardonnera ces menus
d&eacute;tails. L'utile avant tout.</p>

<p>&laquo;Rien n'est vil dans l'int&eacute;rieur du domestique, pour une femme sage,&raquo;
dit un po&euml;te de la Chine.</p>

<p class="c">(V. <i>M&eacute;m. Chin.</i> T. IV. p. 179. <i>in</i>-4&ordm;.)</p>


<p class="rom">XIX.</p>

<p><span class="smcap">La Raison</span> <i>souffre</i> de voir les femmes grossir le troupeau des gens de
lettres; elles ont assez d&eacute;j&agrave; des infirmit&eacute;s attach&eacute;es &agrave; leur sexe, sans
s'exposer encore &agrave; celles de cette profession.</p>


<p class="rom">XX.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que le m&eacute;decin d'une femme de lettres lui ordonne,
avant tout, de poser la plume et de renoncer aux livres, &agrave; tout jamais.</p>

<p>La ni&egrave;ce de <i>Descartes</i> mourut de la pierre, caus&eacute;e par son obstination
&agrave; l'&eacute;tude.</p>

<p>Or, le plus beau livre ne vaut pas une femme saine de corps et d'ame.</p>


<p class="rom">XXI.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que l'on dise toujours <i>les trois Graces</i>, mais que
l'on ne dise plus <i>les neuf Muses</i>; mythologie injurieuse au sexe,
puisqu'elle tend &agrave; faire croire que sur douze femmes, on en compte neuf
de p&eacute;dantes, sur trois seulement d'aimables.</p>

<p>&laquo;Le go&ucirc;t des lettres chez les femmes, (dit <i>Thomas</i>) a &eacute;t&eacute; regard&eacute; comme
une sorte de p&eacute;dantisme.&raquo;</p>

<p class="c">(<i>Essai sur les Femmes</i>.)</p>


<p class="rom">XXII.</p>

<p><span class="smcap">La Raison</span> <i>d&eacute;clare</i> qu'une m&egrave;re de famille n'a pas besoin de savoir
lire, pour bien &eacute;lever ses filles.</p>


<p class="rom">XXIII.</p>

<p><span class="smcap">La Raison</span> et la <i>d&eacute;cence veulent</i> qu'une fille re&ccedil;oive des le&ccedil;ons de sa
m&egrave;re seulement.</p>

<p>L'&eacute;ducation du sexe n'eut d'abord (dans le tems que Rome &eacute;tait
vertueuse) pour objet, que l'&eacute;conomie int&eacute;rieure de la maison, et les
ouvrages que les m&egrave;res apprenaient elles-m&ecirc;mes &agrave; leurs filles.</p>

<p class="c">(<i>Habitudes et m&#339;urs priv&eacute;es des Romains</i>, <i>in</i>-8&ordm;. p. 275 et 276.)</p>


<p class="rom">XXIV.</p>

<p><span class="smcap">La Raison</span> n'approuve pas ces <i>maisons d'&eacute;ducation pour les jeunes
demoiselles</i>, o&ugrave; on leur apprend tout, except&eacute; la seule chose qu'elles
doivent conna&icirc;tre, la science du m&eacute;nage.</p>

<p>La belle &eacute;ducation donn&eacute;e &agrave; S.-Cyr aux jeunes filles nobles et pauvres,
en faisait des femmes p&eacute;dantes et hautaines.</p>


<p class="rom">XXV.</p>

<p>Il n'y aura plus de <i>ma&icirc;tresses d'&eacute;cole</i>.*</p>

<p style="font-size:90%;">*<i>N. B.</i> Ceci est emprunt&eacute; &agrave; la 984<sup>e</sup>. des <i>loix</i>; de
Pythagore.</p>
<p style="font-size:90%;">&laquo;Ne permettez point &agrave; une femme de parler en public, d'ouvrir &eacute;cole, de
fonder une secte ou un culte. Une femme en public est toujours
d&eacute;plac&eacute;e.&raquo;</p>
<p style="font-size:90%;"><span style="margin-left: 10em;">(T. VI. des <i>Voyages de Pythagore</i>.)</span></p>

<p>Cette qualification a quelque chose de p&eacute;dantesque.</p>


<p class="rom">XXVI.</p>

<p><span class="smcap">Les</span> femmes lettr&eacute;es, artistes, virtuoses,... etc., ne feront plus
d'&eacute;l&egrave;ves.</p>


<p class="rom">XXVII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que lorsqu'on s'occupera d'une loi sur l'adoption, on
se donne de garde d'en accorder l'usage aux femmes lettr&eacute;es,
virtuoses,..... etc.</p>


<p class="rom">XXVIII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que toute fille de bonne maison, avant d'obtenir un
mari, fasse preuve de talens utiles.</p>


<p class="rom">XXVIX.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> qu'une jeune vierge, instruite par sa m&egrave;re aux seules
vertus priv&eacute;es, aux seuls d&eacute;tails du m&eacute;nage, et bien p&eacute;n&eacute;tr&eacute;e de l'amour
de ses devoirs et du travail, soit dispens&eacute;e d'avoir une dot pour avoir
un mari.</p>


<p class="rom">XXX.</p>

<p><span class="smcap">La Raison</span> <i>ne conseille</i> &agrave; personne de choisir pour &eacute;pouse et compagne
la fille d'une femme lettr&eacute;e.</p>


<p class="rom">XXXI.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les &eacute;pous&eacute;es ne devant point savoir lire, et par
cons&eacute;quent ne pouvant signer leur contrat de mariage, on se contente de
leur consentement verbal devant le magistrat et les t&eacute;moins.</p>

<p>Une femme bien n&eacute;e ou bien &eacute;lev&eacute;e, doit &ecirc;tre crue sur sa parole.</p>


<p class="rom">XXXII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que l'on grave sur le frontispice des salles de
mariage, l'apophthegme suivant:</p>


<p><i>Demande.</i></p>

<p>Quel est l'homme le plus heureux?</p>


<p><i>R&eacute;ponse.</i></p>

<p>L'homme le plus heureux, c'est le mari d'une femme sage sans livres.</p>


<p class="rom">XXXIII.</p>

<p><span class="smcap">La Raison</span> <i>recommande</i> aux &eacute;poux ce proverbe Chinois:</p>

<p>&laquo;Cultiver la vertu est la science des hommes; renoncer &agrave; la science est
la vertu des femmes.&raquo;</p>

<p class="c">(<i>M&eacute;moires sur la Chine</i>. T. IV, <i>in</i>-4&ordm;. p. 148.)</p>


<p class="rom">XXXIV.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que la sur-veille des n&ocirc;ces, le meilleur ami ou le plus
proche parent d'un &eacute;pouseur, lui r&eacute;p&egrave;te par trois fois les paroles
suivantes, qu'<i>Euripide</i> met dans la bouche du jeune <i>Hyppolite</i>; et que
le trop galant <i>Racine</i> s'est bien gard&eacute; de nous transmettre:</p>

<p>&laquo;...Heureux l'&eacute;poux qui ne voit en sa maison qu'une femme simple! car le
comble du malheur, c'est une femme bel-esprit. Me pr&eacute;servent les Dieux
d'une &eacute;pouse qui sait plus qu'elle ne doit savoir!...&raquo;</p>

<p class="c">(Act. III. Sc&egrave;ne 2. <i>Ph&egrave;dre et Hyppolite</i>.)</p>

<p><i>N. B.</i> <i>Ph&egrave;dre</i> se piquait de bel-esprit, voire m&ecirc;me de philosophie;
<i>Ph&egrave;dre</i>!...</p>


<p class="rom">XXXV.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que dans le c&eacute;r&eacute;monial du mariage chez les modernes, on
imagine quelqu'incident du genre de celui-ci pratiqu&eacute; par les anciens:</p>

<p>En B&eacute;otie, les nouvelles mari&eacute;es &eacute;taient conduites avec pompe &agrave; la
maison de leur &eacute;poux, mont&eacute;es sur un char dont on br&ucirc;lait l'essieu &agrave; la
porte, afin de leur faire entendre qu'elles n'en devaient plus sortir.</p>


<p class="rom">XXXVI.</p>

<p>Dans Rome ancienne, quand une nouvelle mari&eacute;e posait le pied sur le
seuil de la maison maritale, on lui demandait:</p>

<p><i>Que savez-vous?</i></p>

<p>Elle ne r&eacute;pondait pas: <i>je sais lire, je sais &eacute;crire, je sais peindre</i>,
etc.</p>

<p>Elle disait simplement, <i>Je sais filer</i>.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que l'on renouvelle cet ancien usage.</p>

<p>Les bons usages ne devraient jamais passer de mode.</p>


<p class="rom">XXXVII.</p>

<p><span class="smcap">La Raison</span> invite &agrave; compulser le greffe des tribunaux civils et
criminels; on y verra dans le nombre des &eacute;pouses divorc&eacute;es beaucoup plus
de femmes de lettres, virtuoses,.... etc., &agrave; proportion que d'autres.</p>

<p>Est-ce pour &eacute;viter ce scandale que les neuf Muses gardent le c&eacute;libat?</p>


<p class="rom">XXXVIII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> qu'une femme soit aussi r&eacute;serv&eacute;e &agrave; montrer en public
les tr&eacute;sors de son esprit, que les charmes secrets de sa beaut&eacute;.</p>


<p class="rom">XXXIX.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que, pour donner l'exemple, les &eacute;pouses de nos premiers
Magistrats, S&eacute;nateurs, Tribuns, Juges, G&eacute;n&eacute;raux, etc. aux <i>th&eacute;s</i>, aux
<i>cercles</i>, aux <i>conversations</i> et autres <i>assembl&eacute;es</i> oiseuses,
substituent chez elles des <i>veill&eacute;es</i> laborieuses et utiles, o&ugrave; on les
verrait avec &eacute;dification, mettre elles-m&ecirc;mes la main aux v&ecirc;temens de
leurs augustes &eacute;poux.</p>

<p><i>Andromaque</i> et <i>P&eacute;n&eacute;lope</i>, femmes de deux h&eacute;ros, ne d&eacute;daignaient pas de
pr&eacute;sider &agrave; tous les d&eacute;tails domestiques.</p>


<p class="rom">XL.</p>

<p>Les ma&icirc;tresses de maison pourront coudre un v&ecirc;tement, pour l'offrir &agrave;
titre de reconnaissance ou de cadeau &agrave; l'homme de lettres, dont elles
auront entendu, pendant leurs veill&eacute;es, un ouvrage rempli de sentimens
vertueux et de talent.</p>

<p>La bonne madame <i>Geoffrin</i>, l'amie de d'<i>Alembert</i>, en agissait ainsi;
elle faisait pr&eacute;sent de hauts-de-chausses de velours aux auteurs qui
l'avaient int&eacute;ress&eacute;e par leurs lectures.</p>


<p class="rom">XLI.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que chaque bal soit pr&eacute;c&eacute;d&eacute; par quelques heures d'un
travail &agrave; l'aiguille ou au fuseau.</p>


<p class="rom">XLII.</p>

<p><span class="smcap">La Raison</span> interdit aux femmes les livres d'&eacute;glise: n'ont-elles pas le
chapelet et le rosaire?</p>


<p class="rom">XLIII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les femmes, absolument &eacute;trang&egrave;res aux mis&eacute;rables
disputes des pr&ecirc;tres, s'en tiennent &agrave; <i>la religion du c&#339;ur</i>, et ne
confessent leurs fautes qu'aux auteurs de leurs jours, ou &agrave; leurs maris,
seuls juges comp&eacute;tens.</p>


<p class="rom">XLIV.</p>

<p><span class="smcap">La Raison</span> invite ceux qui prennent quelqu'int&eacute;r&ecirc;t &agrave; la dignit&eacute; des
lettres, &agrave; dissuader les femmes d'envahir un champ qu'elles n'ont point
la force de cultiver, comme il veut l'&ecirc;tre.</p>

<p>La pens&eacute;e est chose sainte; et le feu sacr&eacute; du g&eacute;nie s'&eacute;teindrait
tout-&agrave;-fait, s'il &eacute;tait sous la garde m&ecirc;me des <i>Vestales</i>.</p>

<p>C'est ce qui est arriv&eacute; au divin <i>Hom&egrave;re</i>, sous la plume de madame
<i>Dacier</i>.</p>


<p class="rom">XLV.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les femmes se contentent d'inspirer les po&euml;tes,
sans chercher &agrave; le devenir elles-m&ecirc;mes.</p>

<p>Le cheval Pegaze ne se laisse bien monter que par un homme.</p>

<p>Une <i>femme po&euml;te</i>, est une petite monstruosit&eacute; morale et litt&eacute;raire; de
m&ecirc;me qu'une <i>femme souverain</i> est une monstruosit&eacute; politique.</p>


<p class="rom">XLVI.</p>

<p><span class="smcap">La Raison</span> d&eacute;fend aux versificateurs, prosateurs, orateurs, d'enivrer les
femmes par un encens perfide qui fait qu'elles se croient n&eacute;es pour
toute autre chose que pour aimer et pour l'&ecirc;tre.</p>

<p>Les po&euml;tes coupables effaceront ces madrigaux avec leur langue, comme il
se pratiquait jadis &agrave; Marseille et &agrave; Lyon.</p>

<p>Suivant <i>Bayle</i>: &laquo;les femmes sont faciles &agrave; gagner par les vers.&raquo;</p>

<p class="r">(<i>Dictionn.</i>)</p>


<p class="rom">XLVII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que d&eacute;sormais il soit permis aux courtisannes,
<i>seulement</i>, d'&ecirc;tre femmes de lettres, beaux-esprits et virtuoses.</p>

<p>Les plus fameuses courtisannes de la Gr&egrave;ce l'&eacute;taient, les deux
<i>Aspasie</i>, <i>Rhodope</i>, <i>Phryn&eacute;</i>, <i>Lays</i>, <i>Tha&iuml;s</i>, <i>Lamia</i>; <i>Hypparchie</i>
&eacute;tait cynique de th&eacute;orie et de pratique: <i>Cl&eacute;onice</i> composait des livres
avec ses amans.</p>

<p>(Aux premiers si&egrave;cles de l'histoire moderne), &laquo;on ne tenait pas pour de
v&eacute;ritables vierges les filles qui faisaient de grandes conversations, et
qui montraient leur bel-esprit.&raquo;</p>

<p class="r">(<i>Fleury</i>.)</p>


<p class="rom">XLVIII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les femmes s'abstiennent non pas seulement de la
science des livres, mais encore de la science des cartes &agrave; jouer, et de
l'art de tirer les cartes: ces deux occupations ruineuses, ne supposent
ni esprit ni jugement.</p>


<p class="rom">XLIX.</p>

<p><span class="smcap">La Raison</span> permettra aux femmes l'usage des livres, quand les anges seuls
se m&ecirc;leront d'en composer.</p>

<p>&laquo;Pourquoi, (dit une maxime chinoise) ne pas apprendre &agrave; lire aux
femmes?&mdash;Parce qu'il y a de mauvais livres.&raquo;</p>

<p class="c">(<i>M&eacute;m. sur la Chine</i>, in-4&ordm;. T. IV. p. 149)</p>


<p class="rom">L.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les compagnies savantes et les corps litt&eacute;raires se
refusent au plaisir de compter des femmes au nombre de leurs membres.</p>

<p>Les matrones de Rome ne hantaient pas les Gymnases.</p>

<p>La d&eacute;cadence de l'empire romain date du moment o&ugrave; les femmes se
permirent d'assister au cirque, aux amphith&eacute;&acirc;tres, etc.</p>

<p>Les femmes grecques ne se montraient point aux jeux olympiques.</p>

<p>&laquo;Les femmes (dit le bon <i>Plutarque</i>) ne doivent jamais sortir dehors....
Leur office est de bien garder la maison.&raquo;</p>

<p class="r">(<i>&#338;uvres morales</i>.)</p>


<p class="rom">LI.</p>

<p><span class="smcap">La Raison</span> d&eacute;sapprouve ces listes d'acad&eacute;miciens, grossies par des noms
de femmes.</p>

<p>Le nom d'une femme ne doit &ecirc;tre grav&eacute; que dans le c&#339;ur de son p&egrave;re, de
son mari, ou de ses enfans.</p>


<p class="rom">LII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> qu'en attendant l'entier accomplissement de la pr&eacute;sente
loi, les femmes s'abstiennent de lire, et m&ecirc;me d'assister aux s&eacute;ances
publiques ou particuli&egrave;res des Instituts, Acad&eacute;mies, Cercles ou Soci&eacute;t&eacute;s
litt&eacute;raires, Portiques ou Veill&eacute;es des Muses, Mus&eacute;es, Lyc&eacute;es, Prytan&eacute;es,
Ath&eacute;n&eacute;es,... etc.; comme aussi de suivre les cath&eacute;chismes et les cours,
de hanter les biblioth&egrave;ques,.... etc. Ce n'est pas l&agrave; leur place: les
femmes ne sont bien que chez elles, ou dans une f&ecirc;te de famille.</p>

<p>&laquo;Ses spectacles (dit <i>Thomas</i>, en parlant d'une femme estimable) sont
ses enfans.&raquo;</p>

<p class="r">(<i>Essai sur les femmes</i>.)</p>


<p class="rom">LIII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les femmes ne soient point admises aux tribunes du
corps l&eacute;gislatif, ni aux s&eacute;ances du tribunat, ni dans le parquet des
tribunaux, ni aux fen&ecirc;tres des maisons avoisinant les places publiques
destin&eacute;es aux ex&eacute;cutions.</p>

<p>Leur pr&eacute;sence y serait un contresens.</p>

<p>Une femme ne doit et ne peut para&icirc;tre avec d&eacute;cence et solemnit&eacute; qu'au
tribunal de famille ou de paix.</p>


<p class="rom">LIV.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> qu'une femme puisse voter dans une assembl&eacute;e de
famille; la Raison d&eacute;sapprouverait fort que les femmes aillent opiner &agrave;
la tribune d'une assembl&eacute;e nationale.</p>

<p>Le premier des deux sexes, repr&eacute;sentant naturel de l'autre, discute et
stipule pour les deux ensemble.</p>

<p>La voix d'une femme parmi les l&eacute;gislateurs ferait n&eacute;cessairement
cacophonie.</p>

<p>Qu'elles aillent plut&ocirc;t au march&eacute;!</p>


<p class="rom">LV.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que, sans avoir &eacute;gard &agrave; la r&eacute;clamation de <i>Condorcet</i>
(qui ne fut pas toujours philosophe dans sa conduite et dans ses
&eacute;crits), les femmes continuent &agrave; renoncer au droit de cit&eacute;, dont elles
ne sauraient remplir les devoirs.</p>

<p>Serait-il convenable et d&eacute;cent, par exemple, que les jeunes filles et
les femmes montassent la garde, fissent des patrouilles?... etc.</p>

<p>On retrouve <i>Condorcet</i> tout entier, quand il dit, dans la m&ecirc;me
dissertation:</p>

<p>&laquo;Les femmes sont sup&eacute;rieures aux hommes dans les vertus domestiques;
elles sont meilleures, plus sensibles, moins sujettes aux vices qui
tiennent &agrave; l'&eacute;goisme, &agrave; la duret&eacute; du c&#339;ur; mais...&raquo;</p>

<p class="c">(<i>Journal de 1789</i>. p. 5. <i>in</i>-8&ordm;.)</p>


<p class="rom">LVI.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les femmes tiennent le sceptre de la politesse,
sans aspirer &agrave; celui de la politique.</p>

<p>Une femme serait aussi d&eacute;plac&eacute;e sur un tr&ocirc;ne que dans la chaire d'un
&eacute;v&ecirc;que.</p>

<p>Que de plaisanteries ne s'est-on pas permises sur la papesse <i>Jeanne</i>?</p>

<p>&laquo;<i>Mais Catherine II, en Russie</i>, dira-t-on.&raquo;</p>

<p>Quelle est la femme honn&ecirc;te qui voul&ucirc;t ressembler &agrave; cette imp&eacute;ratrice
immorale?</p>

<p>La reine <i>Christine</i>, elle-m&ecirc;me, disait:</p>

<p>&laquo;Mon sentiment est que les femmes ne devraient jamais r&eacute;gner&raquo;.</p>

<p class="c">(<i>M&eacute;m. de sa vie, &eacute;crits par elle</i>.)</p>


<p class="rom">LVII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les femmes demeurent, &agrave; l'avenir comme par le
pass&eacute;, &eacute;trang&egrave;res aux <i>ambages</i> de la diplomatie.</p>

<div class="blockquot"><p>&laquo;Ce n'est pas dans les affaires d'&eacute;tat, (dit <i>Th&eacute;ophraste</i>) c'est dans
sa famille qu'une femme doit montrer son esprit et sa prudence.&raquo;</p></div>

<p class="r">(<i>Caract&egrave;res</i>.)</p>


<p class="rom">LVIII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que tout citoyen qui aura choisi pour &eacute;pouse et
compagne une femme lettr&eacute;e ou une virtuose, soit par le fait, regard&eacute;
comme inhabile &agrave; remplir une fonction publique de quelqu'importance.</p>

<p><i>P&eacute;ricl&egrave;s</i>, gouvern&eacute; par une femme philosophe, ne gouverna point Ath&egrave;nes
avec toute la sagesse qu'on attendait de lui. Son administration fut
brillante, mais aux d&eacute;pens de la libert&eacute; publique; et cependant P&eacute;ricl&egrave;s
n'avait pas craint d'adresser aux dames d'Ath&egrave;nes le discours suivant,
traduit mot-&agrave;-mot:</p>

<div class="blockquot">
<p>&laquo;Pour ce qui vous regarde, voici quel est mon avis en peu de paroles;
n'aspirez qu'&agrave; ces vertus qui sont particuli&egrave;res &agrave; votre sexe, suivez la
modestie qui vous est naturelle; et croyez que le plus grand &eacute;loge que
vous puissiez obtenir, c'est qu'on ne dise rien de vous ni en bien ni en
mal.&raquo;</p></div>


<p class="rom">LIX.</p>

<p><span class="smcap">La Raison</span>... qui dispense les femmes d'apprendre &agrave; lire et &agrave; &eacute;crire,
pour emp&ecirc;cher qu'elles n'&eacute;ludent la pr&eacute;sente loi, en dictant les
produits de leur imagination &agrave; un copiste complaisant, d&eacute;fend &agrave; tout
homme d'&eacute;crire sous la dict&eacute;e des femmes, except&eacute; une lettre &agrave; leurs
p&egrave;res ou &agrave; leurs maris absens, ainsi tout ce qui peut int&eacute;resser
l'&eacute;conomie domestique.</p>


<p class="rom">LX.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que tous les bons livres (et ils ne sont pas en si
grand nombre) soient <i>lus aux femmes</i>, mais non <i>lus par elles</i>.</p>


<p class="rom">LXI.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les chefs de maison, les p&egrave;res et les maris se
fassent un devoir de remplir les fonctions de lecteurs aupr&egrave;s des
femmes. Est-il un tableau plus touchant que celui de <i>Greuze</i>,
repr&eacute;sentant un p&egrave;re de famille, lequel assis &agrave; une table, fait lecture
de la bible &agrave; ses enfans rang&eacute;s autour de lui?</p>


<p class="rom">LXII.</p>

<p>Chacun des chefs de maison transcrira, pour le lire &agrave; sa femme et &agrave; ses
filles, &agrave; tout le moins une fois l'an, le premier livre des
<i>&Eacute;conomiques</i> par <i>X&eacute;nophon</i>: c'est un chef-d'&#339;uvre de raison et de
sensibilit&eacute;.</p>


<p class="rom">LXIII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> qu'un chef de maison r&eacute;ponde &agrave; sa femme et &agrave; ses filles
tent&eacute;es de lui reprocher le peu d'&eacute;ducation litt&eacute;raire qu'il leur donne,
par ce passage d'un livre plein de sens, imprim&eacute; au commencement du
si&egrave;cle qui vient de finir:</p>

<div class="blockquot">
<p>&laquo;De toutes les sciences, celle qui convient le mieux aux femmes et &agrave;
laquelle elles se devraient principalement appliquer, c'est la science
des m&#339;urs... Les autres sciences leur sont fort inutiles... L'exp&eacute;rience
leur apprend que si elles veulent s'attirer de l'amour, du respect et de
la consid&eacute;ration, il ne faut pas pour cela qu'elles soient
th&eacute;ologiennes, math&eacute;maticiennes, physiciennes, rh&eacute;toriciennes,
historiennes.... etc. Les plus instruites dans ces sciences, ne sont pas
celles qui plaisent le plus.&raquo;</p>
</div>

<p class="c">(p. 195-196. <i>la Langue</i>, T. I. in-12, 1707)</p>


<p class="rom">LXIV.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que le p&egrave;re, le mari, les fr&egrave;res et les enfans de
chaque maison ne portent d'autres v&ecirc;temens que ceux fil&eacute;s et tissus de
la main des filles et des s&#339;urs, des &eacute;pouses et des m&egrave;res.</p>

<p>L'empereur <i>C&eacute;sar Auguste</i> portait d'ordinaire des habits faits par sa
femme, sa s&#339;ur et ses filles.</p>

<p>En ce temps-l&agrave;, on ne voyait point les femmes arm&eacute;es d'une plume et
d'une f&eacute;rule, composer des romans et des trait&eacute;s de th&eacute;ologie.</p>

<p>En ce temps-l&agrave;, on ne voyait point un p&egrave;re et sa fille jo&ucirc;ter l'un
contre l'autre &agrave; qui fera les plus gros livres de finance et de
litt&eacute;rature, de morale et de religion, tandis que la m&egrave;re plus sage et
mal imit&eacute;e, fondait des hospices.</p>


<p class="rom">LXV.</p>

<p>En Chine, la femme d'un Lettr&eacute; ne peut pas employer des mains &eacute;trang&egrave;res
pour les habits de son &eacute;poux; il faut qu'elle en tire la mati&egrave;re de ses
vers-&agrave;-soie, la mette en &#339;uvre et les fasse elle-m&ecirc;me.</p>

<p class="r">(Voyez le <i>Ly-Ki</i>.)</p>

<p><span class="smcap">La Raison</span> propose cet exemple aux &eacute;pouses et compagnes des membres de
l'Institut et des autres Soci&eacute;t&eacute;s litt&eacute;raires.</p>


<p class="rom">LXVI.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que les femmes qui s'obstineraient &agrave; faire des livres,
ne soient point admises &agrave; faire des enfans.</p>

<p><i>Bayle</i> ne conseille point aux beaux-esprits femelles <i>de s'engager dans
les liens du mariage</i>.</p>

<p>Selon lui: <i>c'est le sort ordinaire des femmes savantes d'essuyer
plusieurs chagrins domestiques....</i></p>

<p class="r">(<i>Dictionnaire</i>.)</p>

<p><i>Bayle</i> aurait pu ajouter: <i>et d'en causer.</i></p>


<p class="rom">LXVII.</p>

<p>Les hommes ont consacr&eacute; une f&ecirc;te &agrave; la d&eacute;couverte de l'alphabet et de
l'imprimerie.</p>

<p>Les hommes et les femmes se r&eacute;uniront pour c&eacute;l&eacute;brer une invention
charmante, plus pr&eacute;cieuse peut-&ecirc;tre encore, et qui certainement n'est
point susceptible des m&ecirc;mes abus, l'invention de la gaze.</p>


<p class="rom">LXVIII.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> qu'on r&eacute;alise cette ancienne loi propos&eacute;e par le sage
Pythagore au peuple de Crotone.</p>

<p>&laquo;Honore la charrue et la quenouille; consacre leur une f&ecirc;te chaque
ann&eacute;e.&raquo;</p>

<p class="r">(2578. <i>loi</i>.)</p>

<p>On conserva, pendant plusieurs si&egrave;cles, dans un temple, &agrave; Rome, la
quenouille et le fuseau de <i>Tanaquil</i>, charg&eacute;s de la laine que cette
reine avait fil&eacute;e. Elle passait pour la plus habile fileuse de son tems.</p>

<p>Les filles romaines qui se mariaient &eacute;taient accompagn&eacute;es pendant le
c&eacute;r&eacute;monial d'une personne portant une quenouille garnie.</p>

<p>En Chine, l'imp&eacute;ratrice c&eacute;l&egrave;bre tous les ans la f&ecirc;te du fuseau.</p>

<p>Filer vaut mieux qu'ourdir des trames politiques ou des cabales
litt&eacute;raires.</p>


<p class="rom">LXIX.</p>

<p><span class="smcap">La Raison</span> <i>veut</i> que dans toutes les assembl&eacute;es et f&ecirc;tes publiques, les
filles &agrave; talent et les femmes de lettres, (tant qu'il y en aura) c&egrave;dent
le pas aux bonnes m&eacute;nag&egrave;res et aux m&egrave;res de famille.</p>


<p class="rom">LXX.</p>


<p><span class="smcap">La Raison</span> <i>veut</i> que le soin de br&ucirc;ler des parfums et de tresser les
guirlandes de fleurs et les couronnes dans les f&ecirc;tes publiques, soit
r&eacute;serv&eacute; aux vierges pures et sans lettres.</p>

<p class="tb">Les &eacute;pouses et les m&egrave;res de famille gardent la maison.</p>


<p class="rom">LXXI.</p>

<p><span class="smcap">La Raison</span> veut que les bonnes actions des filles sages, des &eacute;pouses
vertueuses et des m&egrave;res de famille soient proclam&eacute;es, en leur absence,
dans les solemnit&eacute;s nationales.</p>

<p>On portera chez elles les couronnes qui leur auront &eacute;t&eacute; d&eacute;cern&eacute;es. On
leur r&eacute;p&eacute;tera l'hymne chant&eacute; en leur honneur, et non imprim&eacute;; on en
confiera la tradition &agrave; la m&eacute;moire de leurs parens ou de leurs enfans.</p>


<p class="rom">LXXII.</p>

<p><span class="smcap">La Raison</span> veut qu'aux f&ecirc;tes publiques dans toutes les communes, on
proclame, non les femmes auteurs de beaux livres, mais les m&egrave;res de
beaux enfans.</p>


<p class="rom">LXXIII.</p>

<p><span class="smcap">La Raison</span> veut qu'on grave sur la tombe des femmes recommandables par
la science et la pratique du m&eacute;nage, cette belle et antique &eacute;pitaphe de
la reine <i>Amalasonthe</i>, non pas la fille de <i>Th&eacute;odoric</i>, roi des Goths,
mais une autre Amalasonthe, beaucoup plus ancienne:</p>

<p class="c smcap space4">
casta vixit,<br />
Lanam fecit,<br />
Domum servavit.<br />
<br />
Elle vecut chaste,<br />
Travailla en laine,<br />
Et garda la maison.<br />
</p>


<p class="rom">LXXIV.</p>

<p>Les auteurs dramatiques sont invit&eacute;s &agrave; consacrer leurs talens au but
moral de la pr&eacute;sente loi. Ils pourront employer tour-&agrave;-tour les armes du
sentiment et du ridicule au triomphe de la nature et de l'antiquit&eacute;,
compromises par la mauvaise &eacute;ducation donn&eacute;e aux femmes.</p>


<p class="rom">LXXV.</p>

<p>Les p&egrave;res et les maris sont responsables de la stricte observance de la
pr&eacute;sente loi.</p>

<p>Ils seront, seuls, punis des contraventions de leurs filles et de leurs
femmes.</p>


<p class="rom">LXXVI.</p>

<p>La pr&eacute;sente loi est commise &agrave; la garde des p&egrave;res de famille et chefs de
maison.</p>

<p>Chaque p&egrave;re de famille et chef de maison, se procurera un exemplaire de
ladite loi, pour &ecirc;tre plac&eacute; &agrave; l'endroit le plus apparent du domicile.</p>


<p class="rom">LXXVII.</p>

<p><span class="smcap">La Raison</span> veut que ce projet, pour devenir loi, obtienne la pluralit&eacute;
des suffrages: en cons&eacute;quence, un vase &agrave; scrutin sera ouvert pour
recevoir le <i>oui</i> ou le <i>non</i> des chefs de maison, des p&egrave;res de famille,
et des hommes mari&eacute;s.</p>


<p class="rom">LXXVIII.</p>

<p>Aussit&ocirc;t que ce projet de loi aura obtenu sa sanction par la pluralit&eacute;
des suffrages, chacun des chefs de maison donnera une f&ecirc;te &agrave; sa famille,
pour y proclamer ladite loi, dans l'intervalle du repas aux danses.</p>

<p>En m&ecirc;me tems, il fera jeter au milieu d'un feu de joie tous les livres
et instrumens &agrave; l'usage de l'&eacute;ducation factice des femmes. Autour du
b&ucirc;cher, on chantera une ronde compos&eacute;e dans l'esprit des couplets
suivans:</p>

<p class="c">Sur l'air: <i>Chantez, dansez,.... etc.</i></p>

<div class="poem">
<p>
Faut-il tous ces livres poudreux,<br />
Pour &ecirc;tre amante, &eacute;pouse et m&egrave;re<br />
La nature en sait plus long qu'eux;<br />
Avec le c&#339;ur on sait tout faire.<br />
Chantons, dansons, travaillons bien;<br />
Aimons-nous, le reste n'est rien.<br />
<br />
Deux jeunes &eacute;poux bien portant<br />
Ont-ils besoin de savoir lire,<br />
Pour &ecirc;tre auteurs d'un bel enfant<br />
Qui commence par leur sourire?<br />
Chantons, etc.<br />
<br />
Le nouveau-n&eacute;, certainement,<br />
Peut se passer de la grammaire;<br />
Sans savoir lire au rudiment,<br />
Il tete et caresse sa m&egrave;re.<br />
Chantons, etc.<br />
</p>
</div>


<hr class="doub" />

<h3><a name="ARTICLES_SUPPLEMENTAIRES" id="ARTICLES_SUPPLEMENTAIRES"></a>ARTICLES SUPPLEMENTAIRES.</h3>


<p class="rom">LXXVII.</p>

<p><span class="smcap">En</span> attendant que l'on prenne le m&ecirc;me parti &agrave; l'&eacute;gard de beaucoup
d'autres livres, tous les ouvrages compos&eacute;s par les femmes ou pour
elles, seront incessamment r&eacute;unis en un seul d&eacute;p&ocirc;t.</p>


<p class="rom">LXXVIII.</p>

<p>Le flambeau de la critique fera, de la plupart de ces nombreux volumes,
un sacrifice expiatoire au bon sens.</p>


<p class="rom">LXXIX.</p>

<p><span class="smcap">Cette</span> mesure, peut-&ecirc;tre un peu extr&ecirc;me, a pourtant cela de bon, que par
elle cessera n&eacute;cessairement la distinction des femmes lettr&eacute;es et de
celles qui ne le sont point.</p>

<p>Ce qui mettra fin &agrave; la petite guerre sourde qui existe entr'elles.</p>


<p class="rom">LXXX.</p>

<p><span class="smcap">Pour</span> donner un exemple de l'esprit dans lequel on doit proc&eacute;der &agrave; la
r&eacute;forme des livres, on ne conservera de tous les volumes du <i>Parnasse
des Dames</i>, que les lignes suivantes: &laquo;La vie s&eacute;dentaire des Dames
Romaines, uniquement occup&eacute;es de l'int&eacute;rieur de leur maison, le soin
qu'on prit tout le tems que dura la R&eacute;publique, de les &eacute;lever dans
l'ignorance, le profond respect m&ecirc;me qu'on leur portait et les honneurs
presque divins rendus &agrave; celles qui avaient v&eacute;cu retir&eacute;es, chastes et
laborieuses, &eacute;taient autant d'obstacles pour les d&eacute;tourner de l'amour
des lettres....</p>

<p>&raquo;Les Dames Romaines n'ambitionn&egrave;rent le titre de bel esprit et de
philosophes, que lorsqu'elles cess&egrave;rent de pr&eacute;tendre aux noms plus
respectables de m&egrave;res tendres et d'&eacute;pouses fid&egrave;les.... etc.</p>

<p>&raquo;Les Dames Romaines ne commenc&egrave;rent &agrave; cultiver les lettres que dans le
tems de leur d&eacute;cadence.&laquo;</p>

<hr class="doub" />

<p class="tb"><i>P. S.</i> Les Chinoises sont aussi peu curieuses de Litt&eacute;rature et
d'Histoire que les Europ&eacute;ennes, de morale et l'alg&egrave;bre: leur domestique
est leur univers; plus elles s'occupent &agrave; le bien gouverner, plus elles
sont heureuses et estim&eacute;es. On aimerait presqu'autant leur voir prendre
un sabre qu'un pinceau (c'est-&agrave;-dire une plume): pour leur en &ocirc;ter
l'envie, on ne leur apprend pas &agrave; lire.</p>

<p class="r">(<i>M&eacute;moires Chinois</i>, <i>in</i> 4&ordm;., t. I, p. 12.)</p>

<p class="c top5"><i>Encore une petite citation.</i></p>

<p>&laquo;........L'&eacute;tude des langues et des connaissances relev&eacute;es, loin de
rendre une femme utile &agrave; sa famille, ne servirait qu'&agrave; la distraire et &agrave;
l'enorgueillir jusqu'au point de n&eacute;gliger le soin des affaires
domestiques, de m&eacute;priser toute subordination et de maudire la condition
de son sexe...... Les objets essentiels de l'&eacute;ducation d'une femme
sont...... la science de tout ce qui inspire la douceur, la modestie, la
propret&eacute; du corps... etc.&laquo;/*
(<i>Histoire de la vie civile</i>,
t. I, p. 17.&mdash;1769. p. <i>V<sup>t</sup>. Martinelli</i>.)
</p>

<p><i>N. B.</i> On remplirait plusieurs volumes <i>in-folio</i> d'autorit&eacute;s graves,
prouvant la n&eacute;cessit&eacute; et l'urgence d'une loi dans l'esprit de celle dont
nous publions ici le programme.</p>



<hr style="width: 35%;" />

<h3 class="top15 space4"><a name="DISTIQUE_SUR_UNE_FEMME-HOMME_DE_LETTRES"
id="DISTIQUE_SUR_UNE_FEMME-HOMME_DE_LETTRES"></a>DISTIQUE</h3>
<p class="c">SUR UNE
FEMME-HOMME DE LETTRES.</p>

<hr class="doub" />

<div class="poem2">
<p>
D&eacute;daigneuse et superbe, elle croit tout savoir;<br />
Son mari n'est qu'un sot, trop heureux de l'avoir.<br />
</p>

<p class="r smcap">Phil. Desportes.</p>
</div>

<hr class="doub" />

<p class="c space4">AVIS AUX FEMMES.</p>

<div class="poem2">
<p class="no">Voulez-vous que la paix dans vos c&#339;urs se conserve,<br />
Belles, que le travail vous occupe toujours!<br />
<span style="margin-left: 2em;">Souvent l'<i>aiguille</i> de Minerve</span><br />
<span style="margin-left: 2em;">Repousse les traits des amours.</span><br />
</p>

<p class="r smcap">Pannard.</p>
</div>

<hr class="doub" />

<div class="poem2">
<p class="no">Au tems o&ugrave; nous vivons, deux t&ecirc;tes exalt&eacute;es<br />
Du sexe f&eacute;minin outre-passant les droits,<br />
La S**, la G**, deux ch&egrave;vres Amalth&eacute;es,<br />
Ont sing&eacute; les docteurs des peuples et des rois.<br />
</p>

<p class="r"><i>Par un savant breton</i>, <span class="smcap">Lebrig</span>...</p>
</div>


<hr style="width: 65%;" />
<h3 class="space4"><a name="EXTRAIT_DE_LA_BIBLIOTHEQUE_DES_AMANS" id="EXTRAIT_DE_LA_BIBLIOTHEQUE_DES_AMANS"></a>EXTRAIT</h3>
<p class="c space4">DE LA BIBLIOTHEQUE DES AMANS.</p>

<hr class="doub" />

<p class="c space4">&Agrave; UNE FEMME BEL ESPRIT.</p>

<div class="poem">
<p class="no">
Sur les bancs poudreux de l'&eacute;cole,<br />
Non, je n'aimerais pas te voir<br />
Dans les volumes de Barthole<br />
Puiser un p&eacute;nible savoir.<br />
<br />
Ne vante pas tant la science;<br />
&Egrave;ve sait ce qu'elle a co&ucirc;t&eacute;:<br />
Il est une aimable ignorance<br />
Qui sied bien mieux &agrave; la beaut&eacute;.<br />
<br />
La beaut&eacute; souvent n'est savante,<br />
H&eacute;las! qu'aux d&eacute;pens de son c&#339;ur:<br />
Qu'une Agn&egrave;s est int&eacute;ressante!<br />
On pr&eacute;f&egrave;re &agrave; tout sa candeur.<br />
<br />
De tous les arts, Pallas est m&egrave;re;<br />
Pallas pourtant n'eut pas le prix:<br />
V&eacute;nus qui ne savait que plaire,<br />
Le re&ccedil;ut des mains de P&acirc;ris.<br />
<br />
Les neuf s&#339;urs sont encor pucelles,<br />
Malgr&eacute; leurs sublimes esprits;<br />
Moins savantes, nos immortelles<br />
Auraient pu trouver des maris.<br />
<br />
Hortense, une longue lunette<br />
Qui fatiguerait tes beaux yeux,<br />
T'irait plus mal qu'une navette<br />
Entre tes doigts industrieux.<br />
<br />
Ta bouche, notre idol&acirc;trie,<br />
Faite pour le propos badin,<br />
Deviendrait-elle plus jolie,<br />
Quand tu saurais parler latin?<br />
<br />
L'aigle altier porte le tonnerre;<br />
Dans les cieux il a son s&eacute;jour:<br />
La colombe rase la terre,<br />
Et n'est faite que pour l'amour.<br />
<br />
<span style="margin-left: 8em;"><span class="smcap">Sylvain.</span></span><br />
</p>
</div>


<hr style="width: 65%;" />
<h3 class="top15 space4"><a name="LE_DECALOGUE" id="LE_DECALOGUE"></a>LE DECALOGUE</h3>

<p class="c space4">OU</p>

<p class="c space4">LES DIX COMMANDEMENS AUX FEMMES.</p>

<hr class="doub" />



<table summary="femmes" cellspacing="1" cellpadding="5" style="white-space:nowrap;">
<tr><td align="center">I.</td></tr>
<tr><td>Pour ton Dieu, amour tu auras,</td></tr>
<tr><td>Et serviras honn&ecirc;tement.</td></tr>
<tr><td align="center">II.</td></tr>
<tr><td>Amour en vain ne jureras</td></tr>
<tr><td>Ni par l'Hymen pareillement.</td></tr>
<tr><td align="center">III.</td></tr>
<tr><td>Foi conjugale garderas</td></tr>
<tr><td>&Agrave; ton &eacute;poux d&eacute;votement.</td></tr>
<tr><td align="center">IV.</td></tr>
<tr><td>Infid&egrave;le point ne seras,</td></tr>
<tr><td>De fait ni volontairement.</td></tr>
<tr><td align="center">V.</td></tr>
<tr><td><i>P&egrave;re et mari honoreras</i></td></tr>
<tr><td><i>Afin de vivre plaisamment.</i></td></tr>
<tr><td align="center">VI.</td></tr>
<tr><td>Trop exigeante ne seras</td></tr>
<tr><td>De corps, d'esprit, ni autrement.</td></tr>
<tr><td align="center">VII.</td></tr>
<tr><td>D'autre science n'apprendras</td></tr>
<tr><td>Que ton m&eacute;nage seulement.</td></tr>
<tr><td align="center">VIII.</td></tr>
<tr><td>Romans et vers tu ne feras,</td></tr>
<tr><td>Ni mentiras aucunement.</td></tr>
<tr><td align="center">IX.</td></tr>
<tr><td>Tes enfans tu allaiteras,</td></tr>
<tr><td>Pour &ecirc;tre m&egrave;re absolument.</td></tr>
<tr><td align="center">X.</td></tr>
<tr><td>Vivant ainsi, droit tu iras</td></tr>
<tr><td>En paradis d&egrave;s ce moment.</td></tr>
<tr><td align="right"><span class="smcap">Sylvain.</span></td></tr>
</table>

<hr style="width: 65%;" />
<h3 class="space4"><a name="TABLE_ALPHABETIQUE_DES_NOMS_CITES" id="TABLE_ALPHABETIQUE_DES_NOMS_CITES"></a>TABLE</h3>
<p class="c">ALPHABETIQUE</p>

<p class="c space4">DES NOMS CIT&Eacute;S.</p>

<hr class="doub" />

<p class="c smcap space4">Noms des Femmes.</p>

<ul>
<li><br />A.</li>
<li>Acad&eacute;miciennes <i>de l'h&ocirc;tel Rambouillet</i>. (<i>les</i>)</li>
<li>Amalasonthe.</li>
<li>Amazonnes. (<i>les</i>)</li>
<li>Am&eacute;ricaines. (<i>les</i>)</li>
<li>Andromaque.</li>
<li>Antigone.</li>
<li>Aspasie.</li>
<li><br />B.</li>
<li>Bourignon. (<i>Madame</i>)</li>
<li>Brigitte. (<i>Sainte</i>)</li>
<li><br />C.</li>
<li>Catherine de M&eacute;dicis.</li>
<li>Catherine II, de Russie.</li>
<li>Chambri&egrave;re de Colletet. (<i>la</i>)</li>
<li>Christine.</li>
<li>Cl&eacute;onice.</li>
<li>Cornara. (<i>Piscopia</i>)</li>
<li><br />D.</li>
<li>Dacier. (<i>Madame</i>)</li>
<li>Deshouli&egrave;res. (<i>Madame</i>)</li>
<li>Dibutade.</li>
<li>Duchatelet. (<i>Madame</i>)</li>
<li><br />E.</li>
<li>Erinne.</li>
<li>&Egrave;ve.</li>
<li><br />F.</li>
<li>Fatime.</li>
<li><br />G.</li>
<li>Gauloises. (<i>les</i>)</li>
<li>G&eacute;nevi&egrave;ve. (<i>Sainte</i>)</li>
<li>Geoffrin. (<i>Madame</i>)</li>
<li>Gournay. (<i>Mademoiselle de</i>)</li>
<li>Guyon. (<i>Madame</i>)</li>
<li><br />H.</li>
<li>H&eacute;l&egrave;ne.</li>
<li>Hypparchie.</li>
<li><br />J.</li>
<li>Jeanne <i>d'Arc</i>.</li>
<li>Jeanne. (<i>la Papesse</i>)</li>
<li>Juives. (<i>les femmes</i>)</li>
<li><br />L.</li>
<li>Lab&eacute; <i>Lyonaise</i>. (<i>Louise</i>)</li>
<li>Lac&eacute;d&eacute;moniennes. (<i>les</i>)</li>
<li>Lamia.</li>
<li>Lasuze. (<i>Madame de</i>)</li>
<li>Laure.</li>
<li>Lays.</li>
<li>Longueville. (<i>Madame de</i>)</li>
<li>Lucr&egrave;ce.</li>
<li><br />M.</li>
<li>Maintenon. (<i>Madame de</i>)</li>
<li>Marguerite de Navarre.</li>
<li>Marie.</li>
<li>Marthe.</li>
<li>M&eacute;nag&egrave;re de Malherbe. (<i>la</i>)</li>
<li>Montaigue. (<i>Milady</i>)</li>
<li><br />N.</li>
<li>Nasicaa.</li>
<li>Ni&egrave;ce de Descartes. (<i>la</i>)</li>
<li>No&euml;mi.</li>
<li><br />P.</li>
<li>P&eacute;n&eacute;lope.</li>
<li>Phrin&eacute;.</li>
<li><br />R.</li>
<li>Reines de France. (<i>les</i>)</li>
<li>Rhodope.</li>
<li>Romaines. (<i>les Dames</i>)</li>
<li>Ruth.</li>
<li><br />S.</li>
<li>Sabines. (<i>les</i>)</li>
<li>Sapho.</li>
<li>Sarrochia. (<i>Marguerite</i>)</li>
<li>Servante de Moli&egrave;re. (<i>la</i>)</li>
<li>S&eacute;vign&eacute;. (<i>Madame de</i>)</li>
<li>Sulpicie.</li>
<li><br />T.</li>
<li>Tanaquil. (<i>la Reine</i>)</li>
<li>Tha&iuml;s.</li>
<li><br />V.</li>
<li>Vestales.</li>
<li>Vierge. (<i>la Sainte</i>)</li>
<li>Villedieu. (<i>Madame de</i>)</li>
<li><br />Z.</li>
<li>Z&eacute;nobie.</li>
</ul>

<p class="c smcap space4">Noms des Hommes.</p>


<ul>
<li><br />A.</li>
<li>Alcino&uuml;s.</li>
<li>Alembert. (<i>d'</i>)</li>
<li>Aristote.</li>
<li>Attila.</li>
<li>Auguste. (<i>C&eacute;sar</i>)</li>
<li><br />B.</li>
<li>Balzac.</li>
<li>Barbarigo. (<i>le Cardinal</i>)</li>
<li>Bayle.</li>
<li>Biblioth&egrave;que des Amans. (<i>l'auteur de la</i>)</li>
<li>Biblioth&egrave;que des Femmes. (<i>les auteurs de la</i>)</li>
<li>Boileau.</li>
<li>Booz.</li>
<li><br />C.</li>
<li>Chaptal.</li>
<li>Charlemagne.</li>
<li>Clairaut.</li>
<li>Colletet.</li>
<li>Condorcet.</li>
<li>Corneille.</li>
<li><br />D.</li>
<li>Desmathis.</li>
<li>Desportes. (<i>Philippe</i>)</li>
<li>Duguesclin.</li>
<li><br />E.</li>
<li>&Eacute;gyptiens. (<i>les</i>)</li>
<li>Encyclop&eacute;die. (<i>les auteurs de l'</i>)</li>
<li>Euripide.</li>
<li>Evremont. (<i>Saint</i>)</li>
<li><br />F.</li>
<li>F&eacute;n&eacute;lon.</li>
<li>Fleury.</li>
<li><br />G.</li>
<li>Gabriel. (<i>l'Ange</i>)</li>
<li>Galerie des Femmes c&eacute;l&egrave;bres. (<i>les auteurs de la</i>)</li>
<li>Galerie des Hommes illustres. (<i>les auteurs de la</i>)</li>
<li>Greuze.</li>
<li><br />H.</li>
<li>Hector.</li>
<li>Henri IV.</li>
<li>Hom&egrave;re.</li>
<li>Horace.</li>
<li>Hyppolite.</li>
<li><br />I.</li>
<li>Institut. (<i>les membres de l'</i>)</li>
<li><br />J.</li>
<li>Juv&eacute;nal.</li>
<li><br />L.</li>
<li>Langue. (<i>l'auteur de la</i>)</li>
<li>Larochefoucault.</li>
<li>Le Brig...</li>
<li><br />M.</li>
<li>Mahomet.</li>
<li>Malherbe.</li>
<li>Mallebranche.</li>
<li>Martinelli. (<i>Vincent</i>)</li>
<li>Moli&egrave;re.</li>
<li>Montaigne. (<i>Michel</i>)</li>
<li><br />O.</li>
<li>&#338;dipe.</li>
<li>Orig&egrave;ne.</li>
<li>Ovide.</li>
<li><br />P.</li>
<li>Palaye. (<i>Sainte</i>)</li>
<li>Pannard.</li>
<li>Paul. (<i>Saint</i>)</li>
<li>P&eacute;ricl&egrave;s.</li>
<li>Pline.</li>
<li>Plutarque.</li>
<li>Pope.</li>
<li>Pradon.</li>
<li>Pythagore.</li>
<li><br />Q.</li>
<li>Quintus de Smyrne.</li>
<li><br />R.</li>
<li>Racine.</li>
<li>Retz. (<i>le Cardinal de</i>)</li>
<li>Rousseau. (<i>J. J.</i>)</li>
<li><br />S.</li>
<li>Salomon.</li>
<li>Sylvain.</li>
<li><br />T.</li>
<li>Th&eacute;ocrite.</li>
<li>Th&eacute;odoric.</li>
<li>Th&eacute;ophraste.</li>
<li>Thomas. (<i>l'Acad&eacute;micien.</i>)</li>
<li>Tourlet.</li>
<li>Turenne.</li>
<li><br />V.</li>
<li>Voiture.</li>
<li>Voltaire.</li>
<li><br />X.</li>
<li>X&eacute;nophon.</li>
</ul>

<hr class="full" />

</body>
</html>
